
<!DOCTYPE html>
<html lang="zh-TW" class="loading">
<head><meta name="generator" content="Hexo 3.9.0">
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <title>薛西弗斯的人生有意義嗎？——談卡繆與荒謬 - 偉恩與咖啡</title>
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <meta name="google" content="notranslate">
    <meta name="keywords" content="哲學, philosophy, TRPG,"> 
    <meta name="description" content="哲學普及與 TRPG 推廣。加上關於生活與社會的一些雜談。,&amp;#x5361;&amp;#x8B2C;&amp;#xFF08;Albert Camus, 1913-1960&amp;#xFF09;&amp;#x7684;&amp;#x300A;&amp;#x859B;&amp;#x897F;&amp;#x5F17;&amp;#x6,"> 
    <meta name="author" content="洪偉 Wei Hung"> 
    <link rel="alternative" href="atom.xml" title="偉恩與咖啡" type="application/atom+xml"> 
    <link rel="icon" href="https://wayneh.tw/favicon.png"> 
    <link rel="stylesheet" href="../../../../css/diaspora.css">
    <meta name="description" content="卡謬（Albert Camus, 1913-1960）的《薛西弗斯的神話》是一本以荒謬為主題的論文，更精確地說，他發展了一個以荒謬為主軸的存在主義哲學思想。即便卡謬不見得自我認同為存在主義者。 存在主義（Existentialism）是一個從19世紀中發源並盛行到二戰之後的社會思潮，存在主義哲學家關注生命意義的問題：「人該如何存在？」我曾經在〈肛門，護家盟，存在主義〉中探討過這種思潮的核心議題，順">
<meta name="keywords" content="存在主義">
<meta property="og:type" content="article">
<meta property="og:title" content="薛西弗斯的人生有意義嗎？——談卡繆與荒謬">
<meta property="og:url" content="https://wayneh.tw/2019/07/18/sisyphean-life/index.html">
<meta property="og:site_name" content="偉恩與咖啡">
<meta property="og:description" content="卡謬（Albert Camus, 1913-1960）的《薛西弗斯的神話》是一本以荒謬為主題的論文，更精確地說，他發展了一個以荒謬為主軸的存在主義哲學思想。即便卡謬不見得自我認同為存在主義者。 存在主義（Existentialism）是一個從19世紀中發源並盛行到二戰之後的社會思潮，存在主義哲學家關注生命意義的問題：「人該如何存在？」我曾經在〈肛門，護家盟，存在主義〉中探討過這種思潮的核心議題，順">
<meta property="og:locale" content="zh-TW">
<meta property="og:updated_time" content="2020-06-19T07:52:58.465Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="薛西弗斯的人生有意義嗎？——談卡繆與荒謬">
<meta name="twitter:description" content="卡謬（Albert Camus, 1913-1960）的《薛西弗斯的神話》是一本以荒謬為主題的論文，更精確地說，他發展了一個以荒謬為主軸的存在主義哲學思想。即便卡謬不見得自我認同為存在主義者。 存在主義（Existentialism）是一個從19世紀中發源並盛行到二戰之後的社會思潮，存在主義哲學家關注生命意義的問題：「人該如何存在？」我曾經在〈肛門，護家盟，存在主義〉中探討過這種思潮的核心議題，順">
    <script id="dsq-count-scr" src="//waynetwhexo.disqus.com/count.js" async></script>
    <link href="https://fonts.googleapis.com/css?family=Noto+Sans+TC:400,500,700|Noto+Serif+TC:400,700&display=swap" rel="stylesheet">
    <script defer src="/js/all.js"></script><!-- hexo-inject:begin --><!-- hexo-inject:end --> 
</head></html>
<body class="loading">
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><span id="config-title" style="display:none">偉恩與咖啡</span>
    <div id="loader"></div>
    <div id="single">
    <div id="top" style="display: block;">
    <div class="bar" style="width: 0;"></div>
    <a class="icon-home image-icon" href="javascript:;" data-url="https://wayneh.tw"></a>
    <div title="播放/暫停" class="icon-play"></div>
    <h3 class="subtitle">薛西弗斯的人生有意義嗎？——談卡繆與荒謬</h3>
    <div class="social">
        <!--<div class="like-icon">-->
            <!--<a href="javascript:;" class="likeThis active"><span class="icon-like"></span><span class="count">76</span></a>-->
        <!--</div>-->
        <div>
            <div class="share">
                <a title="QR code" class="icon-scan" href="javascript:;"></a>
            </div>
            <div id="qr"></div>
        </div>
    </div>
    <div class="scrollbar"></div>
</div>

    <div class="section">
        <div class="article">
    <div class='main'>
        <h1 class="title">薛西弗斯的人生有意義嗎？——談卡繆與荒謬</h1>
        <div class="stuff">
            <span>七月 18, 2019</span>
            
  <ul class="post-tags-list"><li class="post-tags-list-item"><a class="post-tags-list-link" href="../../../../tags/存在主義/">存在主義</a></li></ul>


        </div>
        <div class="content markdown">
            <p>&#x5361;&#x8B2C;&#xFF08;Albert Camus, 1913-1960&#xFF09;&#x7684;&#x300A;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x7684;&#x795E;&#x8A71;&#x300B;&#x662F;&#x4E00;&#x672C;&#x4EE5;&#x8352;&#x8B2C;&#x70BA;&#x4E3B;&#x984C;&#x7684;&#x8AD6;&#x6587;&#xFF0C;&#x66F4;&#x7CBE;&#x78BA;&#x5730;&#x8AAA;&#xFF0C;&#x4ED6;&#x767C;&#x5C55;&#x4E86;&#x4E00;&#x500B;&#x4EE5;&#x8352;&#x8B2C;&#x70BA;&#x4E3B;&#x8EF8;&#x7684;&#x5B58;&#x5728;&#x4E3B;&#x7FA9;&#x54F2;&#x5B78;&#x601D;&#x60F3;&#x3002;&#x5373;&#x4FBF;&#x5361;&#x8B2C;&#x4E0D;&#x898B;&#x5F97;&#x81EA;&#x6211;&#x8A8D;&#x540C;&#x70BA;&#x5B58;&#x5728;&#x4E3B;&#x7FA9;&#x8005;&#x3002;</p>
<p>&#x5B58;&#x5728;&#x4E3B;&#x7FA9;&#xFF08;Existentialism&#xFF09;&#x662F;&#x4E00;&#x500B;&#x5F9E;19&#x4E16;&#x7D00;&#x4E2D;&#x767C;&#x6E90;&#x4E26;&#x76DB;&#x884C;&#x5230;&#x4E8C;&#x6230;&#x4E4B;&#x5F8C;&#x7684;&#x793E;&#x6703;&#x601D;&#x6F6E;&#xFF0C;&#x5B58;&#x5728;&#x4E3B;&#x7FA9;&#x54F2;&#x5B78;&#x5BB6;&#x95DC;&#x6CE8;&#x751F;&#x547D;&#x610F;&#x7FA9;&#x7684;&#x554F;&#x984C;&#xFF1A;&#x300C;&#x4EBA;&#x8A72;&#x5982;&#x4F55;&#x5B58;&#x5728;&#xFF1F;&#x300D;&#x6211;&#x66FE;&#x7D93;&#x5728;&#x3008;&#x809B;&#x9580;&#xFF0C;&#x8B77;&#x5BB6;&#x76DF;&#xFF0C;&#x5B58;&#x5728;&#x4E3B;&#x7FA9;&#x3009;&#x4E2D;&#x63A2;&#x8A0E;&#x904E;&#x9019;&#x7A2E;&#x601D;&#x6F6E;&#x7684;&#x6838;&#x5FC3;&#x8B70;&#x984C;&#xFF0C;&#x9806;&#x4FBF;&#x7F75;&#x7F75;&#x8B77;&#x5BB6;&#x76DF;&#x3002;</p>
<p>&#x5361;&#x8B2C;&#x95DC;&#x6CE8;&#x751F;&#x547D;&#x610F;&#x7FA9;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x4F46;&#x4ED6;&#x8A8D;&#x70BA;&#x5B58;&#x5728;&#x4E3B;&#x7FA9;&#x8005;&#x904E;&#x65BC;&#x6A02;&#x89C0;&#xFF0C;&#x5C45;&#x7136;&#x4F01;&#x5716;&#x5728;&#x6839;&#x672C;&#x8352;&#x8B2C;&#x7684;&#x751F;&#x547D;&#x4E2D;&#x5C0B;&#x627E;&#x300C;&#x8D85;&#x8D8A;&#x8352;&#x8B2C;&#x7684;&#x6771;&#x897F;&#x300D;&#x3002;&#x4ED6;&#x5C07;&#x9019;&#x53EB;&#x4F5C;&#x300C;&#x54F2;&#x5B78;&#x4E0A;&#x7684;&#x81EA;&#x6BBA;&#x300D;&#x3002;&#x672C;&#x6587;&#x5C07;&#x5E36;&#x8B80;&#x8005;&#x521D;&#x6B65;&#x7406;&#x89E3;&#x300A;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x7684;&#x795E;&#x8A71;&#x300B;&#x4E2D;&#x6240;&#x63D0;&#x5230;&#x7684;&#x8352;&#x8B2C;&#x3002;</p>
<a id="more"></a>
<h2 id="&#x8352;&#x8B2C;&#x4E0D;&#x53EA;&#x662F;&#x4E0D;&#x7406;&#x6027;">&#x8352;&#x8B2C;&#x4E0D;&#x53EA;&#x662F;&#x4E0D;&#x7406;&#x6027;</h2>
<p>&#x5982;&#x679C;&#x6211;&#x5011;&#x807D;&#x5230;&#x6709;&#x4EBA;&#x8AAA;&#x8822;&#x8A71;&#x6216;&#x662F;&#x505A;&#x7B28;&#x4E8B;&#xFF0C;&#x8B6C;&#x5982;&#x63D0;&#x6CB9;&#x6551;&#x706B;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x80FD;&#x6703;&#x8AAA;&#x300C;&#x9019;&#x771F;&#x662F;&#x8352;&#x8B2C;&#xFF01;&#x300D;&#x6211;&#x5011;&#x7684;&#x610F;&#x601D;&#x5927;&#x6982;&#x662F;&#x300C;&#x9019;&#x771F;&#x662F;&#x4E0D;&#x7406;&#x6027;&#xFF01;&#x300D;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x8352;&#x8B2C;&#x8DDF;&#x4E0D;&#x7406;&#x6027;&#x597D;&#x50CF;&#x53C8;&#x4E0D;&#x5B8C;&#x5168;&#x4E00;&#x6A23;&#x3002;&#x82E5;&#x4E00;&#x500B;&#x7ACB;&#x5FD7;&#x6212;&#x6BD2;&#x7684;&#x4EBA;&#x7981;&#x4E0D;&#x8D77;&#x8A98;&#x60D1;&#xFF0C;&#x518D;&#x6B21;&#x5C07;&#x55CE;&#x5561;&#x6253;&#x9032;&#x4ED6;&#x7684;&#x975C;&#x8108;&#xFF0C;&#x6211;&#x5011;&#x6703;&#x8AAA;&#x6B64;&#x884C;&#x70BA;&#x4E0D;&#x7406;&#x6027;&#xFF0C;&#x4E0D;&#x904E;&#x6211;&#x5011;&#x5927;&#x6982;&#x4E0D;&#x6703;&#x8AAA;&#x9019;&#x884C;&#x70BA;&#x662F;&#x8352;&#x8B2C;&#x3002;</p>
<p>&#x8352;&#x8B2C;&#x4E0D;&#x7B49;&#x540C;&#x65BC;&#x4E0D;&#x7406;&#x6027;&#xFF0C;&#x5176;&#x5BE6;&#xFF0C;&#x8352;&#x8B2C;&#x7684;&#x4E8B;&#x60C5;&#x6709;&#x4E00;&#x90E8;&#x4EFD;&#x662F;&#x7406;&#x6027;&#x7684;&#x3002;&#x66F4;&#x660E;&#x767D;&#x5730;&#x8AAA;&#xFF0C;&#x8352;&#x8B2C;&#x5728;&#x65BC;&#x6211;&#x5011;&#x4EE5;&#x70BA;&#x5B83;&#x662F;&#x5408;&#x4E4E;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x4F46;&#x4E8B;&#x5BE6;&#x4E0A;&#x537B;&#x662F;&#x4E0D;&#x5408;&#x4E4E;&#x7406;&#x6027;&#x7684;&#x3002;&#x6551;&#x706B;&#x662F;&#x6211;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x7406;&#x6027;&#x5EFA;&#x8B70;&#x6211;&#x900F;&#x904E;&#x67D0;&#x7A2E;&#x884C;&#x70BA;&#x4F86;&#x6551;&#x706B;&#x3002;&#x4F46;&#x7576;&#x6211;&#x63D0;&#x8457;&#x6CB9;&#x4F86;&#x6551;&#x706B;&#xFF0C;&#x9019;&#x4E0D;&#x5408;&#x4E4E;&#x7406;&#x6027;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x6703;&#x8B93;&#x706B;&#x8B8A;&#x5F97;&#x66F4;&#x5927;&#x3002;</p>
<p>&#x6211;&#x5011;&#x6216;&#x8A31;&#x4E0D;&#x6703;&#x8AAA;&#x4E00;&#x6B21;&#x6212;&#x6BD2;&#x5931;&#x6557;&#x7684;&#x884C;&#x70BA;&#x662F;&#x8352;&#x8B2C;&#x7684;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x6709;&#x4E00;&#x500B;&#x4EBA;&#x4E0D;&#x65B7;&#x6212;&#x6BD2;&#x5931;&#x6557;&#xFF0C;&#x537B;&#x53C8;&#x8A8D;&#x70BA;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x5F88;&#x5065;&#x5EB7;&#xFF0C;&#x6216;&#x8005;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x8A8D;&#x70BA;&#x4E2D;&#x570B;&#x5F88;&#x81EA;&#x7531;&#xFF0C;&#x7406;&#x7531;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x8AAA;&#x4E2D;&#x570B;&#x653F;&#x5E9C;&#x559C;&#x6B61;&#x7684;&#x4EFB;&#x4F55;&#x8A71;&#xFF0C;&#x6211;&#x5011;&#x6216;&#x8A31;&#x5C31;&#x6703;&#x8AAA;&#x300C;&#x9019;&#x771F;&#x662F;&#x8352;&#x8B2C;&#xFF01;&#x300D;</p>
<h2 id="&#x751F;&#x547D;&#x7684;&#x8352;&#x8B2C;">&#x751F;&#x547D;&#x7684;&#x8352;&#x8B2C;</h2>
<p>&#x4F46;&#x5361;&#x8B2C;&#x60F3;&#x8AC7;&#x7684;&#x8352;&#x8B2C;&#xFF0C;&#x662F;&#x751F;&#x547D;&#x7684;&#x8352;&#x8B2C;&#xFF0C;&#x5B83;&#x7121;&#x6240;&#x4E0D;&#x5728;&#xFF0C;&#x96A8;&#x6642;&#x53EF;&#x80FD;&#x5411;&#x6211;&#x5011;&#x8972;&#x4F86;&#x3002;</p>
<p>&#x7576;&#x6211;&#x5011;&#x65E5;&#x5FA9;&#x4E00;&#x65E5;&#x5730;&#x9032;&#x884C;&#x5343;&#x7BC7;&#x4E00;&#x5F8B;&#x7684;&#x4E8B;&#x52D9;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x5929;&#x5FFD;&#x7136;&#x56DE;&#x904E;&#x982D;&#x4F86;&#xFF0C;&#x81EA;&#x554F;&#x300C;&#x6211;&#x7A76;&#x7ADF;&#x5728;&#x5E79;&#x561B;&#xFF1F;&#x300D;&#x7576;&#x6211;&#x5011;&#x671D;&#x5411;&#x4E00;&#x500B;&#x76EE;&#x6A19;&#x52AA;&#x529B;&#x8A31;&#x4E45;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x5929;&#x9A40;&#x7136;&#x9A5A;&#x89BA;&#x300C;&#x6211;&#x771F;&#x7684;&#x60F3;&#x8981;&#x9019;&#x500B;&#x55CE;&#xFF1F;&#x300D;&#x6216;&#x662F;&#x61F7;&#x7591;&#x300C;&#x6211;&#x6703;&#x4E0D;&#x6703;&#x6B63;&#x5728;&#x5F92;&#x52DE;&#x7121;&#x529F;&#x5730;&#x52AA;&#x529B;&#xFF1F;&#x300D;&#x4EE5;&#x53CA;&#x6700;&#x56B4;&#x91CD;&#x7684;&#xFF1A;</p>
<blockquote>
<p>&#x5982;&#x679C;&#x6211;&#x5011;&#x90FD;&#x5373;&#x5C07;&#x6703;&#x6B7B;&#xFF0C;&#x6211;&#x7684;&#x52AA;&#x529B;&#x9084;&#x6709;&#x610F;&#x7FA9;&#x55CE;&#xFF1F;</p>
</blockquote>
<p>&#x4EBA;&#x751F;&#x7684;&#x8352;&#x8B2C;&#x5728;&#x65BC;&#x8FFD;&#x5C0B;&#x610F;&#x7FA9;&#x7684;&#x4EBA;&#x7684;&#x610F;&#x7FA9;&#x611F;&#x7684;&#x6D41;&#x5931;&#x3002;&#x9019;&#x7A2E;&#x4EBA;&#x5E0C;&#x671B;&#x7406;&#x6027;&#x80FD;&#x5354;&#x52A9;&#x4ED6;&#x6D3B;&#x51FA;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x7406;&#x6027;&#x537B;&#x540C;&#x6642;&#x8B93;&#x4ED6;&#x5F97;&#x51FA;&#x865B;&#x7121;&#x4E3B;&#x7FA9;&#x7684;&#x7D50;&#x8AD6;&#xFF1A;&#x4EBA;&#x751F;&#x6BEB;&#x7121;&#x610F;&#x7FA9;&#x3002;&#x9019;&#x7A2E;&#x885D;&#x7A81;&#x4EE4;&#x4ED6;&#x611F;&#x5230;&#x8352;&#x8B2C;&#x3002;</p>
<h2 id="&#x4E0A;&#x5E1D;&#x80FD;&#x5E6B;&#x4E0A;&#x5FD9;&#x55CE;">&#x4E0A;&#x5E1D;&#x80FD;&#x5E6B;&#x4E0A;&#x5FD9;&#x55CE;&#xFF1F;</h2>
<p>&#x70BA;&#x4E86;&#x8B93;&#x4EBA;&#x751F;&#x6709;&#x610F;&#x7FA9;&#xFF0C;&#x6211;&#x5011;&#x8AAA;&#x8981;&#x6709;&#x4E0A;&#x5E1D;&#xFF0C;&#x56E0;&#x6B64;&#x6709;&#x4E86;&#x4E0A;&#x5E1D;&#x3002;&#x9019;&#x88E1;&#x7684;&#x300C;&#x4E0A;&#x5E1D;&#x300D;&#x4E26;&#x975E;&#x55AE;&#x6307;&#x4EFB;&#x4F55;&#x5B97;&#x6559;&#x4E2D;&#x7684;&#x81F3;&#x9AD8;&#x795E;&#xFF0C;&#x5361;&#x8B2C;&#x7528;&#x300C;&#x4E0A;&#x5E1D;&#x300D;&#x4F86;&#x4EE3;&#x7A31;&#x300C;&#x80FD;&#x4E00;&#x52DE;&#x6C38;&#x9038;&#x5730;&#x5408;&#x4E4E;&#x7406;&#x6027;&#x5730;&#x89E3;&#x6C7A;&#x300E;&#x6700;&#x7D42;&#x610F;&#x7FA9;&#x554F;&#x984C;&#x300F;&#x7684;&#x5B58;&#x6709;&#x8005;&#x300D;&#x3002;</p>
<p>&#x70BA;&#x4EC0;&#x9EBC;&#x5373;&#x4F7F;&#x6709;&#x6B7B;&#x4EA1;&#xFF0C;&#x4EBA;&#x751F;&#x9084;&#x662F;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x5462;&#xFF1F;</p>
<p>&#x8209;&#x4F8B;&#x4F86;&#x8AAA;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x4E26;&#x6C92;&#x6709;&#x771F;&#x6B63;&#x6B7B;&#x4EA1;&#xFF0C;&#x6B7B;&#x4EA1;&#x4E4B;&#x5F8C;&#x9084;&#x6709;&#x5929;&#x5802;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x6709;&#x610F;&#x7FA9;&#x7684;&#x751F;&#x6D3B;&#x53EF;&#x8B93;&#x6211;&#x5011;&#x9032;&#x5165;&#x6975;&#x6A02;&#x4E16;&#x754C;&#x3002;&#x5728;&#x9019;&#x88E1;&#x7684;&#x300C;&#x4E0A;&#x5E1D;&#x300D;&#x5C31;&#x662F;&#x5929;&#x5802;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x80FD;&#x5920;&#x5408;&#x7406;&#x5730;&#x5F97;&#x5230;&#x751F;&#x547D;&#x7684;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x53EF;&#x80FD;&#x53EF;&#x4EE5;&#x8003;&#x616E;&#x653E;&#x68C4;&#x7406;&#x6027;&#xFF0C;&#x6BD4;&#x5982;&#x6211;&#x5011;&#x53EF;&#x80FD;&#x4E3B;&#x5F35;&#xFF0C;&#x53EA;&#x6709;&#x611F;&#x5B98;&#x7684;&#x6B61;&#x6109;&#x624D;&#x6709;&#x610F;&#x7FA9;&#x3002;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x300C;&#x4E0A;&#x5E1D;&#x300D;&#x5C31;&#x6210;&#x4E86;&#x611F;&#x5B98;&#x7684;&#x6EFF;&#x8DB3;&#xFF0C;&#x800C;&#x4E8B;&#x5BE6;&#x4E0A;&#x6211;&#x5011;&#x7121;&#x6CD5;&#x771F;&#x6B63;&#x653E;&#x68C4;&#x7406;&#x6027;&#x3002;&#x6211;&#x5011;&#x900F;&#x904E;&#x53E6;&#x5916;&#x4E00;&#x7A2E;&#x5408;&#x4E4E;&#x7406;&#x6027;&#x7684;&#x65B9;&#x5F0F;&#x4F86;&#x8B93;&#x884C;&#x70BA;&#x6709;&#x610F;&#x7FA9;&#xFF1A;&#x6EFF;&#x8DB3;&#x611F;&#x5B98;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x70BA;&#x4EC0;&#x9EBC;&#x4E0A;&#x5E1D;&#x80FD;&#x63D0;&#x4F9B;&#x751F;&#x547D;&#x610F;&#x7FA9;&#x5462;&#xFF1F;&#x5728;&#x9019;&#x88E1;&#x6211;&#x5011;&#x4F3C;&#x4E4E;&#x7121;&#x6CD5;&#x5426;&#x8A8D;&#xFF0C;&#x90A3;&#x727D;&#x6D89;&#x5230;&#x4E86;&#x975E;&#x7406;&#x6027;&#x7684;&#x4FE1;&#x4EF0;&#xFF1A;&#x7406;&#x6027;&#x672C;&#x8EAB;&#x7121;&#x6CD5;&#x8CE6;&#x4E88;&#x610F;&#x7FA9;&#xFF0C;&#x4E0D;&#x7BA1;&#x4F60;&#x9078;&#x4EC0;&#x9EBC;&#x6771;&#x897F;&#x7576;&#x300C;&#x4E0A;&#x5E1D;&#x300D;&#xFF0C;&#x4F60;&#x90FD;&#x5FC5;&#x9808;&#x8D85;&#x8D8A;&#x7406;&#x6027;&#x4F86;&#x300C;&#x8A8D;&#x5B9A;&#x300D;&#x5B83;&#x6709;&#x610F;&#x7FA9;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x80FD;&#x89E3;&#x6C7A;&#x6700;&#x7D42;&#x610F;&#x7FA9;&#x554F;&#x984C;&#x7684;&#x5B58;&#x6709;&#x8005;&#x81EA;&#x5DF1;&#x5FC5;&#x9808;&#x5148;&#x6709;&#x610F;&#x7FA9;&#xFF0C;&#x4F46;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x5B83;&#x7684;&#x610F;&#x7FA9;&#x53EA;&#x80FD;&#x88AB;&#x6211;&#x5011;&#x65B7;&#x7136;&#x5730;&#x8CE6;&#x4E88;&#x3002;</p>
<p>&#x300C;&#x4E0A;&#x5E1D;&#x300D;&#x56DE;&#x61C9;&#x7406;&#x6027;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x4F46;&#x7576;&#x6211;&#x5011;&#x8A66;&#x5716;&#x7528;&#x300C;&#x4E0A;&#x5E1D;&#x300D;&#x89E3;&#x6C7A;&#x7406;&#x6027;&#x5C0D;&#x751F;&#x547D;&#x610F;&#x7FA9;&#x7684;&#x8FFD;&#x554F;&#xFF0C;&#x5361;&#x8B2C;&#x8A8D;&#x70BA;&#x6211;&#x5011;&#x6C92;&#x6709;&#x6070;&#x7576;&#x56DE;&#x61C9;&#x8352;&#x8B2C;&#xFF0C;&#x6211;&#x5011;&#x53EA;&#x662F;&#x5426;&#x5B9A;&#x8352;&#x8B2C;&#x3002;&#x5361;&#x8B2C;&#x5F62;&#x5BB9;&#xFF0C;&#x9019;&#x662F;&#x4E00;&#x7A2E;&#x300C;&#x54F2;&#x5B78;&#x4E0A;&#x7684;&#x81EA;&#x6BBA;&#x300D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x500B;&#x771F;&#x6B63;&#x8FFD;&#x5C0B;&#x751F;&#x547D;&#x610F;&#x7FA9;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x4F9D;&#x7136;&#x6703;&#x5728;&#x67D0;&#x4E00;&#x5929;&#x611F;&#x5230;&#x8352;&#x8B2C;&#x3002;&#x8352;&#x8B2C;&#x662F;&#x6C92;&#x8FA6;&#x6CD5;&#x7528;&#x4E0A;&#x5E1D;&#x6BBA;&#x6B7B;&#x7684;&#xFF0C;&#x56E0;&#x70BA;&#x5B83;&#x7562;&#x7ADF;&#x5728;&#x90A3;&#x88E1;&#xFF0C;&#x8352;&#x8B2C;&#x4F86;&#x81EA;&#x7406;&#x6027;&#x8FFD;&#x5C0B;&#x610F;&#x7FA9;&#x7684;&#x5FC5;&#x7136;&#xFF0C;&#x800C;&#x4E0A;&#x5E1D;&#x53EA;&#x662F;&#x7406;&#x6027;&#x7684;&#x4E00;&#x500B;&#x81EA;&#x6BBA;&#x5F0F;&#x7684;&#x5617;&#x8A66;&#x3002;</p>
<h2 id="&#x5225;&#x5426;&#x5B9A;&#x8352;&#x8B2C;&#x9762;&#x5C0D;&#x5B83;&#x53CD;&#x6297;&#x5B83;">&#x5225;&#x5426;&#x5B9A;&#x8352;&#x8B2C;&#xFF0C;&#x9762;&#x5C0D;&#x5B83;&#x3001;&#x53CD;&#x6297;&#x5B83;</h2>
<p>&#x6211;&#x5011;&#x9084;&#x80FD;&#x6709;&#x4EC0;&#x9EBC;&#x9078;&#x64C7;&#xFF1F;</p>
<p>&#x5361;&#x8B2C;&#x5EFA;&#x8B70;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x61C9;&#x8A72;&#x5426;&#x5B9A;&#x9019;&#x5C0D;&#x7ACB;&#x3002;&#x7406;&#x6027;&#x4E0D;&#x8A72;&#x5426;&#x5B9A;&#x975E;&#x7406;&#x6027;&#xFF0C;&#x5C31;&#x50CF;&#x4E0A;&#x5E1D;&#x4E0D;&#x8A72;&#x5426;&#x5B9A;&#x8352;&#x8B2C;&#x3002;&#x5C0D;&#x7ACB;&#x7684;&#x4E8B;&#x7269;&#x5FC5;&#x9808;&#x88AB;&#x6B63;&#x8996;&#xFF0C;&#x4F7F;&#x8352;&#x8B2C;&#x4FDD;&#x7559;&#x5B83;&#x7684;&#x539F;&#x6A23;&#x3002;&#x7576;&#x8352;&#x8B2C;&#x88AB;&#x6B63;&#x8996;&#xFF0C;&#x4EBA;&#x7684;&#x56F0;&#x5883;&#x660E;&#x64FA;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x4E16;&#x754C;&#x9060;&#x6BD4;&#x4E0A;&#x5E1D;&#x5B58;&#x5728;&#x7684;&#x6642;&#x5019;&#x66F4;&#x52A0;&#x574E;&#x5777;&#xFF0C;&#x4F46;&#x662F;&#x8AB0;&#x8AAA;&#x6C92;&#x6709;&#x4E0A;&#x5E1D;&#x5C31;&#x4E0D;&#x884C;&#xFF1F;&#x7576;&#x6211;&#x5011;&#x7684;&#x751F;&#x547D;&#x4E2D;&#x904D;&#x5E03;&#x4E86;&#x834A;&#x68D8;&#xFF0C;&#x6211;&#x5011;&#x53C8;&#x4E0D;&#x5F97;&#x4E0D;&#x524D;&#x9032;&#xFF0C;&#x6211;&#x5011;&#x552F;&#x4E00;&#x80FD;&#x4F5C;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x300C;&#x53CD;&#x6297;&#x300D;&#x3002;</p>
<p>&#x53CD;&#x6297;&#x8352;&#x8B2C;&#x8DDF;&#x5426;&#x5B9A;&#x8352;&#x8B2C;&#x4E0D;&#x4E00;&#x6A23;&#x3002;&#x5426;&#x5B9A;&#x8352;&#x8B2C;&#x610F;&#x5473;&#x8457;&#x6211;&#x5011;&#x8A8D;&#x5B9A;&#x8352;&#x8B2C;&#x4E0D;&#x5B58;&#x5728;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x751F;&#x547D;&#x4E0D;&#x8352;&#x8B2C;&#xFF0C;&#x56E0;&#x70BA;&#x751F;&#x547D;&#x7684;&#x610F;&#x7FA9;&#x5C31;&#x662F;&#x7576;&#x4E0B;&#x611F;&#x5B98;&#x6B61;&#x6109;&#xFF09;&#xFF1B;&#x800C;&#x8981;&#x53CD;&#x6297;&#x8352;&#x8B2C;&#xFF0C;&#x6211;&#x5011;&#x5F97;&#x5148;&#x627F;&#x8A8D;&#x8352;&#x8B2C;&#x5B58;&#x5728;&#xFF0C;&#x518D;&#x900F;&#x904E;&#x884C;&#x52D5;&#x53BB;&#x5275;&#x9020;&#x8207;&#x596E;&#x9B25;&#x4F86;&#x5C0D;&#x6297;&#x8352;&#x8B2C;&#x3002;</p>
<p>&#x6B64;&#x6642;&#xFF0C;&#x6211;&#x5011;&#x540C;&#x6642;&#x662F;&#x7406;&#x6027;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x7406;&#x6027;&#x7684;&#x3002;&#x8352;&#x8B2C;&#x7684;&#x53CD;&#x6297;&#x8005;&#x5373;&#x4FBF;&#x77E5;&#x9053;&#x7121;&#x6CD5;&#x5426;&#x5B9A;&#x8352;&#x8B2C;&#xFF0C;&#x4E5F;&#x4E0D;&#x56E0;&#x6B64;&#x800C;&#x540C;&#x610F;&#x865B;&#x7121;&#x4E3B;&#x7FA9;&#xFF0C;&#x56E0;&#x70BA;&#xFF0C;&#x4ED6;&#x7562;&#x7ADF;&#x9084;&#x53EF;&#x4EE5;&#x53CD;&#x6297;&#x3002;&#x4ED6;&#x9078;&#x64C7;&#x6B63;&#x8996;&#x7406;&#x6027;&#x6240;&#x767C;&#x6398;&#x7684;&#x8352;&#x8B2C;&#x8207;&#x56F0;&#x5883;&#xFF0C;&#x8A66;&#x5716;&#x5728;&#x9019;&#x4E0D;&#x7406;&#x6027;&#x4E2D;&#x5275;&#x9020;&#x751F;&#x547D;&#x7684;&#x7247;&#x523B;&#x610F;&#x7FA9;&#x2014;&#x2014;&#x8352;&#x8B2C;&#x4E4B;&#x4EBA;&#x6C38;&#x9060;&#x6709;&#x9019;&#x6A23;&#x4E00;&#x500B;&#x9078;&#x64C7;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x5361;&#x8B2C;&#x8A8D;&#x70BA;&#xFF0C;&#x53CD;&#x6297;&#x4E26;&#x4E0D;&#x540C;&#x65BC;&#x81EA;&#x6BBA;&#xFF08;&#x7121;&#x8AD6;&#x662F;&#x54F2;&#x5B78;&#x4E0A;&#x7684;&#x9084;&#x662F;&#x73FE;&#x5BE6;&#x4E0A;&#x7684;&#xFF09;&#xFF0C;&#x56E0;&#x70BA;&#x81EA;&#x6BBA;&#x76F8;&#x7576;&#x65BC;&#x5C48;&#x670D;&#x8207;&#x627F;&#x8A8D;&#x865B;&#x7121;&#x4E3B;&#x7FA9;&#xFF0C;&#x53EA;&#x597D;&#x300C;&#x5C07;&#x8352;&#x8B2C;&#x62D6;&#x9032;&#x6B7B;&#x4EA1;&#x300D;&#x3002;&#x81EA;&#x6BBA;&#x89E3;&#x6C7A;&#x4E86;&#x8352;&#x8B2C;&#xFF0C;&#x4F46;&#x8352;&#x8B2C;&#x4E0D;&#x80FD;&#x88AB;&#x300C;&#x89E3;&#x6C7A;&#x300D;&#xFF0C;&#x800C;&#x61C9;&#x8A72;&#x88AB;&#x300C;&#x6B63;&#x8996;&#x300D;&#x3002;</p>
<p>&#x9019;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x96E3;&#x61C2;&#xFF0C;&#x53CD;&#x6297;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x9EBC;&#x610F;&#x601D;&#xFF1F;&#x5982;&#x4F55;&#x70BA;&#x6211;&#x5011;&#x7522;&#x751F;&#x610F;&#x7FA9;&#xFF1F;&#x300A;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x7684;&#x795E;&#x8A71;&#x300B;&#x5C31;&#x662F;&#x4E00;&#x500B;&#x793A;&#x7BC4;&#x3002;</p>
<h2 id="&#x859B;&#x897F;&#x5F17;&#x65AF;&#x7684;&#x795E;&#x8A71;">&#x859B;&#x897F;&#x5F17;&#x65AF;&#x7684;&#x795E;&#x8A71;</h2>
<p>&#x859B;&#x897F;&#x5F17;&#x65AF;&#x88AB;&#x773E;&#x795E;&#x61F2;&#x7F70;&#x6C38;&#x9060;&#x8981;&#x63A8;&#x4E00;&#x9846;&#x5927;&#x77F3;&#x982D;&#x4E0A;&#x5C71;&#xFF0C;&#x6BCF;&#x7576;&#x4ED6;&#x6C57;&#x6D41;&#x6D79;&#x80CC;&#x5730;&#x5C07;&#x77F3;&#x982D;&#x63A8;&#x4E0A;&#x5C71;&#x9802;&#xFF0C;&#x77F3;&#x982D;&#x5C31;&#x6703;&#x6EFE;&#x843D;&#x5C71;&#x5E95;&#xFF0C;&#x63A5;&#x8457;&#x4ED6;&#x5C31;&#x5FC5;&#x9808;&#x8D70;&#x56DE;&#x5C71;&#x8173;&#x4E0B;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x5C07;&#x77F3;&#x982D;&#x63A8;&#x4E0A;&#x5C71;&#x3002;</p>
<p>&#x5728;&#x6211;&#x5011;&#x770B;&#x4F86;&#xFF0C;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4ED6;&#x6B63;&#x5728;&#x63A5;&#x53D7;&#x773E;&#x795E;&#x7D66;&#x4ED6;&#x7684;&#x56B4;&#x5CFB;&#x61F2;&#x7F70;&#x3001;&#x904E;&#x8457;&#x6BEB;&#x7121;&#x610F;&#x7FA9;&#x7684;&#x4EBA;&#x751F;&#x3002;&#x4F46;&#x5361;&#x8B2C;&#x8981;&#x6C42;&#x6211;&#x5011;&#x60F3;&#x50CF;&#x4E00;&#x500B;&#x5049;&#x5927;&#x7684;&#x3001;&#x4E0D;&#x60DC;&#x5E72;&#x72AF;&#x795E;&#x6012;&#x4F86;&#x9054;&#x5230;&#x76EE;&#x7684;&#x7684;&#x3001;&#x6700;&#x6709;&#x667A;&#x6167;&#x7684;&#x51E1;&#x4EBA;&#x2014;&#x2014;&#x9019;&#x6642;&#x6211;&#x5011;&#x4E0D;&#x59A8;&#x60F3;&#x50CF;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x662F;&#x90A3;&#x500B;&#x859B;&#x897F;&#x5F17;&#x65AF;&#xFF0C;&#x800C;&#x975E;&#x5728;&#x4E00;&#x65C1;&#x54C1;&#x982D;&#x8AD6;&#x8DB3;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x3002;</p>
<p>&#x5361;&#x8B2C;&#x8A8D;&#x70BA;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x8D70;&#x4E0B;&#x5C71;&#x7684;&#x904E;&#x7A0B;&#x662F;&#x6700;&#x6709;&#x8DA3;&#x7684;&#x3002;&#x4ED6;&#x770B;&#x8457;&#x77F3;&#x982D;&#x6EFE;&#x4E0B;&#x5C71;&#xFF0C;&#x5598;&#x53E3;&#x6C23;&#xFF0C;&#x77E5;&#x9053;&#x82E6;&#x96E3;&#x5373;&#x5C07;&#x91CD;&#x65B0;&#x958B;&#x59CB;&#xFF0C;&#x4E00;&#x6B65;&#x6B65;&#x8D70;&#x4E0B;&#x5C71;&#x3002;&#x9019;&#x6642;&#x7684;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x53EF;&#x80FD;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x5FEB;&#x6A02;&#x7684;&#x3002;</p>
<p>&#x82E5;&#x6211;&#x5011;&#x60F3;&#x50CF;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x662F;&#x75DB;&#x82E6;&#x7684;&#xFF0C;&#x60F3;&#x50CF;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x5C07;&#x88AB;&#x5DE8;&#x77F3;&#x8207;&#x54C0;&#x50B7;&#x58D3;&#x57AE;&#x3002;&#x6B64;&#x6642;&#xFF0C;&#x4ED6;&#x62AC;&#x4E0D;&#x52D5;&#x5FC3;&#x4E2D;&#x7684;&#x5DE8;&#x77F3;&#xFF0C;&#x4E5F;&#x62AC;&#x4E0D;&#x52D5;&#x773C;&#x524D;&#x7684;&#x5DE8;&#x77F3;&#xFF0C;&#x8B93;&#x5DE8;&#x77F3;&#x6230;&#x52DD;&#x4E86;&#x4ED6;&#x3002;&#x4ED6;&#x611F;&#x53D7;&#x5230;&#x539A;&#x91CD;&#x7684;&#x61F2;&#x7F70;&#xFF0C;&#x611F;&#x53D7;&#x8457;&#x4E16;&#x754C;&#x8207;&#x773E;&#x795E;&#x7684;&#x907A;&#x68C4;&#xFF0C;&#x611F;&#x53D7;&#x8457;&#x4FD7;&#x4E16;&#x5E78;&#x798F;&#x8207;&#x73FE;&#x5BE6;&#x4E0D;&#x5E78;&#x7684;&#x53CD;&#x5DEE;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x4F55;&#x4E0D;&#x60F3;&#x50CF;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x662F;&#x5FEB;&#x6A02;&#x7684;&#x5462;&#xFF1F;&#x60F3;&#x50CF;&#x4ED6;&#x5728;&#x5C71;&#x8173;&#x4E0B;&#x51DD;&#x8996;&#x9019;&#x9846;&#x5DE8;&#x77F3;&#xFF0C;&#x5C07;&#x81EA;&#x5DF1;&#x4E00;&#x9023;&#x4E32;&#x610F;&#x7FA9;&#x4E0D;&#x660E;&#x7684;&#x884C;&#x52D5;&#x3001;&#x900F;&#x904E;&#x81EA;&#x5DF1;&#x7684;&#x8A18;&#x61B6;&#x9023;&#x7D50;&#x8D77;&#x4F86;&#xFF0C;&#x5C07;&#x9019;&#x7576;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x904B;&#x3002;&#x5728;&#x9019;&#x500B;&#x6642;&#x523B;&#xFF0C;&#x4ED6;&#x5C31;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x547D;&#x904B;&#x7684;&#x4E3B;&#x4EBA;&#x3002;&#x4ED6;&#x4E0D;&#x9700;&#x8981;&#x773E;&#x795E;&#xFF0C;&#x66F4;&#x7121;&#x8AD6;&#x61F2;&#x7F70;&#x3002;</p>
<p>&#x7576;&#x4ED6;&#x6BCF;&#x4E00;&#x6B21;&#x5C07;&#x77F3;&#x982D;&#x63A8;&#x4E0A;&#x5C71;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x53C8;&#x4E00;&#x6B21;&#x6230;&#x52DD;&#x4E86;&#x547D;&#x904B;&#x3002;&#x4ED6;&#x5275;&#x9020;&#x904E;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x904B;&#x3001;&#x6230;&#x52DD;&#x904E;&#x81EA;&#x5DF1;&#x7684;&#x547D;&#x904B;&#xFF0C;&#x4E26;&#x4E14;&#x7E7C;&#x7E8C;&#x5982;&#x6B64;&#x53CD;&#x6297;&#x8457;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5361;&#x8B2C;&#x8AAA;&#xFF0C;&#x6211;&#x5011;&#x61C9;&#x7576;&#x60F3;&#x50CF;&#x859B;&#x897F;&#x5F17;&#x65AF;&#x662F;&#x5FEB;&#x6A02;&#x7684;&#x3002;</p>
<blockquote>
<p>&#x672C;&#x6587;&#x9996;&#x6B21;&#x520A;&#x767B;&#x65BC;&#x300C;&#x9CF4;&#x4EBA;&#x5802;&#x70D9;&#x54F2;&#x5B78;&#x300D;&#x5C08;&#x6B04;&#x3002;</p>
</blockquote>
<hr>
<p>&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B61;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8ACB;&#x4E0D;&#x541D;&#x7528;&#x5BE6;&#x969B;&#x884C;&#x52D5;&#x652F;&#x6301;&#x6211;&#xFF1A;</p>
<ul>
<li><a href="https://paypal.me/wayne930242" target="_blank" rel="noopener"><svg aria-hidden="true" focusable="false" data-prefix="fab" data-icon="cc-paypal" class="svg-inline--fa fa-cc-paypal fa-w-18" role="img" xmlns="http://www.w3.org/2000/svg" viewbox="0 0 576 512"><path fill="currentColor" d="M186.3 258.2c0 12.2-9.7 21.5-22 21.5-9.2 0-16-5.2-16-15 0-12.2 9.5-22 21.7-22 9.3 0 16.3 5.7 16.3 15.5zM80.5 209.7h-4.7c-1.5 0-3 1-3.2 2.7l-4.3 26.7 8.2-.3c11 0 19.5-1.5 21.5-14.2 2.3-13.4-6.2-14.9-17.5-14.9zm284 0H360c-1.8 0-3 1-3.2 2.7l-4.2 26.7 8-.3c13 0 22-3 22-18-.1-10.6-9.6-11.1-18.1-11.1zM576 80v352c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V80c0-26.5 21.5-48 48-48h480c26.5 0 48 21.5 48 48zM128.3 215.4c0-21-16.2-28-34.7-28h-40c-2.5 0-5 2-5.2 4.7L32 294.2c-.3 2 1.2 4 3.2 4h19c2.7 0 5.2-2.9 5.5-5.7l4.5-26.6c1-7.2 13.2-4.7 18-4.7 28.6 0 46.1-17 46.1-45.8zm84.2 8.8h-19c-3.8 0-4 5.5-4.2 8.2-5.8-8.5-14.2-10-23.7-10-24.5 0-43.2 21.5-43.2 45.2 0 19.5 12.2 32.2 31.7 32.2 9 0 20.2-4.9 26.5-11.9-.5 1.5-1 4.7-1 6.2 0 2.3 1 4 3.2 4H200c2.7 0 5-2.9 5.5-5.7l10.2-64.3c.3-1.9-1.2-3.9-3.2-3.9zm40.5 97.9l63.7-92.6c.5-.5.5-1 .5-1.7 0-1.7-1.5-3.5-3.2-3.5h-19.2c-1.7 0-3.5 1-4.5 2.5l-26.5 39-11-37.5c-.8-2.2-3-4-5.5-4h-18.7c-1.7 0-3.2 1.8-3.2 3.5 0 1.2 19.5 56.8 21.2 62.1-2.7 3.8-20.5 28.6-20.5 31.6 0 1.8 1.5 3.2 3.2 3.2h19.2c1.8-.1 3.5-1.1 4.5-2.6zm159.3-106.7c0-21-16.2-28-34.7-28h-39.7c-2.7 0-5.2 2-5.5 4.7l-16.2 102c-.2 2 1.3 4 3.2 4h20.5c2 0 3.5-1.5 4-3.2l4.5-29c1-7.2 13.2-4.7 18-4.7 28.4 0 45.9-17 45.9-45.8zm84.2 8.8h-19c-3.8 0-4 5.5-4.3 8.2-5.5-8.5-14-10-23.7-10-24.5 0-43.2 21.5-43.2 45.2 0 19.5 12.2 32.2 31.7 32.2 9.3 0 20.5-4.9 26.5-11.9-.3 1.5-1 4.7-1 6.2 0 2.3 1 4 3.2 4H484c2.7 0 5-2.9 5.5-5.7l10.2-64.3c.3-1.9-1.2-3.9-3.2-3.9zm47.5-33.3c0-2-1.5-3.5-3.2-3.5h-18.5c-1.5 0-3 1.2-3.2 2.7l-16.2 104-.3.5c0 1.8 1.5 3.5 3.5 3.5h16.5c2.5 0 5-2.9 5.2-5.7L544 191.2v-.3zm-90 51.8c-12.2 0-21.7 9.7-21.7 22 0 9.7 7 15 16.2 15 12 0 21.7-9.2 21.7-21.5.1-9.8-6.9-15.5-16.2-15.5z"/></svg> &#x55AE;&#x6B21;&#x652F;&#x6301;&#xFF08;paypal&#xFF09;</a></li>
</ul>

            <!--[if lt IE 9]><script>document.createElement('audio');</script><![endif]-->
            <audio id="audio" loop="1" preload="auto" controls="controls" data-autoplay="false">
                <source type="audio/mpeg" src="">
            </audio>
            
                <ul id="audio-list" style="display:none">
                    
                        <li title='0' data-url='https://wayneh.tw/mp3/Touching_Moment.mp3'></li>
                    
                        <li title='1' data-url='https://wayneh.tw/mp3/Dinner_for_Two.mp3'></li>
                    
                </ul>
            
        </div>
        <div id="disqus_thread">
    <script type="text/javascript">
    var disqus_shortname = '';
    var disqus_config = function () {
        this.page.url = 'https://wayneh.tw/2019/07/18/sisyphean-life/';
        this.page.identifier = '/2019/07/18/sisyphean-life/';
        this.page.title = '薛西弗斯的人生有意義嗎？——談卡繆與荒謬';
    };
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://waynetwhexo.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
  })();
  </script>
  <noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>


        </div>
        </div>
    
        <div class='side'>
            <ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#荒謬不只是不理性"><span class="toc-text">荒謬不只是不理性</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#生命的荒謬"><span class="toc-text">生命的荒謬</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#上帝能幫上忙嗎"><span class="toc-text">上帝能幫上忙嗎？</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#別否定荒謬面對它反抗它"><span class="toc-text">別否定荒謬，面對它、反抗它</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#薛西弗斯的神話"><span class="toc-text">薛西弗斯的神話</span></a></li></ol>
        </div>
    
    <div id="footnoteText"></div>
</div>

    </div>
</div><!-- hexo-inject:begin --><!-- hexo-inject:end -->
</body>
<script src="//cdn.jsdelivr.net/npm/gitalk@1/dist/gitalk.min.js"></script>
<script src="//ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<script src="../../../../js/plugin.js"></script>
<script src="../../../../js/diaspora.js"></script>
<link rel="stylesheet" href="../../../../photoswipe/photoswipe.css">
<link rel="stylesheet" href="../../../../photoswipe/default-skin/default-skin.css">
<script src="../../../../photoswipe/photoswipe.min.js"></script>
<script src="../../../../photoswipe/photoswipe-ui-default.min.js"></script>

<!-- Root element of PhotoSwipe. Must have class pswp. -->
<div class="pswp" tabindex="-1" role="dialog" aria-hidden="true">
    <!-- Background of PhotoSwipe. 
         It's a separate element as animating opacity is faster than rgba(). -->
    <div class="pswp__bg"></div>
    <!-- Slides wrapper with overflow:hidden. -->
    <div class="pswp__scroll-wrap">
        <!-- Container that holds slides. 
            PhotoSwipe keeps only 3 of them in the DOM to save memory.
            Don't modify these 3 pswp__item elements, data is added later on. -->
        <div class="pswp__container">
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
        </div>
        <!-- Default (PhotoSwipeUI_Default) interface on top of sliding area. Can be changed. -->
        <div class="pswp__ui pswp__ui--hidden">
            <div class="pswp__top-bar">
                <!--  Controls are self-explanatory. Order can be changed. -->
                <div class="pswp__counter"></div>
                <button class="pswp__button pswp__button--close" title="Close (Esc)"></button>
                <button class="pswp__button pswp__button--share" title="Share"></button>
                <button class="pswp__button pswp__button--fs" title="Toggle fullscreen"></button>
                <button class="pswp__button pswp__button--zoom" title="Zoom in/out"></button>
                <!-- Preloader demo http://codepen.io/dimsemenov/pen/yyBWoR -->
                <!-- element will get class pswp__preloader--active when preloader is running -->
                <div class="pswp__preloader">
                    <div class="pswp__preloader__icn">
                      <div class="pswp__preloader__cut">
                        <div class="pswp__preloader__donut"></div>
                      </div>
                    </div>
                </div>
            </div>
            <div class="pswp__share-modal pswp__share-modal--hidden pswp__single-tap">
                <div class="pswp__share-tooltip"></div> 
            </div>
            <button class="pswp__button pswp__button--arrow--left" title="Previous (arrow left)">
            </button>
            <button class="pswp__button pswp__button--arrow--right" title="Next (arrow right)">
            </button>
            <div class="pswp__caption">
                <div class="pswp__caption__center"></div>
            </div>
        </div>
    </div>
</div>



<!-- Google Analytics -->
<script type="text/javascript">
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-61272067-1', 'auto');
  ga('send', 'pageview');
</script>
<!-- End Google Analytics -->


</html>
