
<!DOCTYPE html>
<html lang="zh-TW" class="loading">
<head>
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <title>連孔恩都認不出來的「典範轉移」真的沒問題嗎？ - 偉恩與咖啡</title>
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <meta name="google" content="notranslate" />
    
    <meta name="description" content="哲學普及與 TRPG 推廣。加上關於生活與社會的一些雜談。,&amp;#x6700;&amp;#x8FD1;&amp;#x300A;&amp;#x95DC;&amp;#x9375;&amp;#x8A55;&amp;#x8AD6;&amp;#x7DB2;&amp;#x300B;&amp;#x4E0A;&amp;#x520A;&amp;#x767B;&amp;#x,"> 
    <meta name="author" content="洪偉 Wei Hung"> 
    
    
    
<link rel="stylesheet" href="../../../../css/diaspora.css">

    <meta name="description" content="最近《關鍵評論網》上刊登了一篇談典範轉移（paradigm shift）的文章，節錄了柯維（Stephen Covey）的《與成功有約：高效能人士的七個習慣》。「與成功有約」是一本勵志書，主要的宗旨看起來像是「透過一些習慣的轉變，能讓我們更容易成功」。 在《關鍵評論網》的書摘裡，在介紹了科學哲學家孔恩（Thomas Kuhn）在《科學革命的結構（The Structure of Scientifi">
<meta property="og:type" content="article">
<meta property="og:title" content="連孔恩都認不出來的「典範轉移」真的沒問題嗎？">
<meta property="og:url" content="https://wayneh.tw/2019/07/18/Paradigm-shift/index.html">
<meta property="og:site_name" content="偉恩與咖啡">
<meta property="og:description" content="最近《關鍵評論網》上刊登了一篇談典範轉移（paradigm shift）的文章，節錄了柯維（Stephen Covey）的《與成功有約：高效能人士的七個習慣》。「與成功有約」是一本勵志書，主要的宗旨看起來像是「透過一些習慣的轉變，能讓我們更容易成功」。 在《關鍵評論網》的書摘裡，在介紹了科學哲學家孔恩（Thomas Kuhn）在《科學革命的結構（The Structure of Scientifi">
<meta property="og:locale" content="zh_TW">
<meta property="article:published_time" content="2019-07-18T08:59:47.000Z">
<meta property="article:modified_time" content="2020-06-19T07:52:58.457Z">
<meta property="article:author" content="洪偉 Wei Hung">
<meta property="article:tag" content="語詞誤用">
<meta name="twitter:card" content="summary">
    <script id="dsq-count-scr" src="//waynetwhexo.disqus.com/count.js" async></script>
    <link href="https://fonts.googleapis.com/css?family=Noto+Sans+TC:400,500,700|Noto+Serif+TC:400,700&display=swap" rel="stylesheet">
    <script defer src="/js/all.js"></script> 
<!-- hexo injector head_end start -->
<link rel="stylesheet" href="custom_css_source.css">
<!-- hexo injector head_end end --><meta name="generator" content="Hexo 5.2.0"><link rel="alternate" href="atom.xml" title="偉恩與咖啡" type="application/atom+xml"><!-- hexo-inject:begin --><!-- hexo-inject:end -->
</head>
<body class="loading">
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><span id="config-title" style="display:none">偉恩與咖啡</span>
    <div id="loader"></div>
    <div id="single">
    <div id="top" style="display: block;">
    <div class="bar" style="width: 0;"></div>
    <a class="icon-home image-icon" href="javascript:;" data-url="https://wayneh.tw"></a>
    <div title="播放/暫停" class="icon-play"></div>
    <h3 class="subtitle">連孔恩都認不出來的「典範轉移」真的沒問題嗎？</h3>
    <div class="social">
        <!--<div class="like-icon">-->
            <!--<a href="javascript:;" class="likeThis active"><span class="icon-like"></span><span class="count">76</span></a>-->
        <!--</div>-->
        <div>
            <div class="share">
                <a title="QR code" class="icon-scan" href="javascript:;"></a>
            </div>
            <div id="qr"></div>
        </div>
    </div>
    <div class="scrollbar"></div>
</div>

    <div class="section">
        <div class="article">
    <div class='main'>
        <h1 class="title">連孔恩都認不出來的「典範轉移」真的沒問題嗎？</h1>
        <div class="stuff">
            <span>七月 18, 2019</span>
            
  <ul class="post-tags-list" itemprop="keywords"><li class="post-tags-list-item"><a class="post-tags-list-link" href="../../../../tags/%E8%AA%9E%E8%A9%9E%E8%AA%A4%E7%94%A8/" rel="tag">語詞誤用</a></li></ul>


        </div>
        <div class="content markdown">
            <p>&#x6700;&#x8FD1;&#x300A;&#x95DC;&#x9375;&#x8A55;&#x8AD6;&#x7DB2;&#x300B;&#x4E0A;&#x520A;&#x767B;&#x4E86;<a href="https://www.thenewslens.com/article/72434" target="_blank" rel="noopener">&#x4E00;&#x7BC7;&#x8AC7;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#xFF08;paradigm shift&#xFF09;&#x7684;&#x6587;&#x7AE0;</a>&#xFF0C;&#x7BC0;&#x9304;&#x4E86;&#x67EF;&#x7DAD;&#xFF08;Stephen Covey&#xFF09;&#x7684;&#x300A;&#x8207;&#x6210;&#x529F;&#x6709;&#x7D04;&#xFF1A;&#x9AD8;&#x6548;&#x80FD;&#x4EBA;&#x58EB;&#x7684;&#x4E03;&#x500B;&#x7FD2;&#x6163;&#x300B;&#x3002;&#x300C;&#x8207;&#x6210;&#x529F;&#x6709;&#x7D04;&#x300D;&#x662F;&#x4E00;&#x672C;&#x52F5;&#x5FD7;&#x66F8;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x5B97;&#x65E8;&#x770B;&#x8D77;&#x4F86;&#x50CF;&#x662F;&#x300C;&#x900F;&#x904E;&#x4E00;&#x4E9B;&#x7FD2;&#x6163;&#x7684;&#x8F49;&#x8B8A;&#xFF0C;&#x80FD;&#x8B93;&#x6211;&#x5011;&#x66F4;&#x5BB9;&#x6613;&#x6210;&#x529F;&#x300D;&#x3002;</p>
<p>&#x5728;&#x300A;&#x95DC;&#x9375;&#x8A55;&#x8AD6;&#x7DB2;&#x300B;&#x7684;&#x66F8;&#x6458;&#x88E1;&#xFF0C;&#x5728;&#x4ECB;&#x7D39;&#x4E86;&#x79D1;&#x5B78;&#x54F2;&#x5B78;&#x5BB6;&#x5B54;&#x6069;&#xFF08;Thomas Kuhn&#xFF09;&#x5728;&#x300A;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x7684;&#x7D50;&#x69CB;&#xFF08;The Structure of Scientific Revolution&#xFF09;&#x300B;&#x88E1;&#x63D0;&#x51FA;&#x7684;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x6982;&#x5FF5;&#x4E4B;&#x5F8C;&#xFF0C;&#x67EF;&#x7DAD;&#x5206;&#x4EAB;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x300C;&#x4E00;&#x6B21;&#x5C0F;&#x5C0F;&#x7684;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x7D93;&#x9A57;&#x300D;&#xFF0C;&#x6545;&#x4E8B;&#x5927;&#x81F4;&#x5982;&#x4E0B;&#xFF1A;</p>
<blockquote>
<p>&#x67EF;&#x7DAD;&#x5728;&#x7D10;&#x7D04;&#x642D;&#x5730;&#x4E0B;&#x9435;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x5E73;&#x975C;&#x5B89;&#x7965;&#xFF0C;&#x76F4;&#x5230;&#x4E00;&#x500B;&#x7238;&#x7238;&#x5E36;&#x4E86;&#x5E7E;&#x500B;&#x5C0F;&#x5B69;&#x4E0A;&#x8ECA;&#x3002;&#x5C0F;&#x5B69;&#x8D85;&#x7D1A;&#x5435;&#x3001;&#x6436;&#x8D70;&#x5176;&#x4ED6;&#x4E58;&#x5BA2;&#x7684;&#x5831;&#x7D19;&#x3002;&#x7238;&#x7238;&#x5B8C;&#x5168;&#x4E0D;&#x7BA1;&#x3002;</p>
<p>&#x67EF;&#x7DAD;&#x5FCD;&#x7121;&#x53EF;&#x5FCD;&#xFF0C;&#x6709;&#x79AE;&#x8C8C;&#x5730;&#x8AAA;&#xFF1A;&#x300C;&#x5148;&#x751F;&#xFF0C;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#x6253;&#x64FE;&#x4E86;&#x4E0D;&#x5C11;&#x4E58;&#x5BA2;&#xFF0C;&#x53EF;&#x5426;&#x8ACB;&#x4F60;&#x7BA1;&#x7BA1;&#x4ED6;&#x5011;&#xFF1F;&#x300D;&#x90A3;&#x4EBA;&#x62AC;&#x8D77;&#x982D;&#xFF0C;&#x5446;&#x6EEF;&#x5730;&#x8F15;&#x8072;&#x8AAA;&#xFF1A;&#x300C;&#x662F;&#xFF0C;&#x6211;&#x60F3;&#x6211;&#x8A72;&#x7BA1;&#x7BA1;&#x4ED6;&#x5011;&#x3002;&#x6211;&#x5011;&#x525B;&#x5F9E;&#x91AB;&#x9662;&#x56DE;&#x4F86;&#xFF0C;&#x5B69;&#x5B50;&#x7684;&#x5ABD;&#x4E00;&#x5C0F;&#x6642;&#x524D;&#x624D;&#x525B;&#x904E;&#x4E16;&#xFF0C;&#x6211;&#x5DF2;&#x7D93;&#x516D;&#x795E;&#x7121;&#x4E3B;&#xFF0C;&#x5B69;&#x5B50;&#x5011;&#x5927;&#x6982;&#x4E5F;&#x4E0D;&#x77E5;&#x8A72;&#x5982;&#x4F55;&#x662F;&#x597D;&#x3002;&#x300D;</p>
<p>&#x77AC;&#x9593;&#xFF0C;&#x67EF;&#x7DAD;&#x7684;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x4E86;&#x3002;&#x67EF;&#x7DAD;&#x7684;&#x60F3;&#x6CD5;&#x3001;&#x611F;&#x89BA;&#x8207;&#x884C;&#x70BA;&#x4E5F;&#x96A8;&#x4E4B;&#x4E00;&#x8B8A;&#x3002;&#x8B8A;&#x5F97;&#x66F4;&#x5BA2;&#x6C23;&#xFF0C;&#x751A;&#x81F3;&#x9858;&#x610F;&#x5C0D;&#x4ED6;&#x91CB;&#x51FA;&#x95DC;&#x61F7;&#x3002;</p>
</blockquote>
<p>&#x597D;&#x3002;</p>
<p>&#x9019;&#x500B;&#x6545;&#x4E8B;&#x53EF;&#x80FD;&#x5F88;&#x68D2;&#xFF0C;&#x4E0D;&#x904E;&#x9019;&#x4E0D;&#x662F;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x3002;</p>
<a id="more"></a>
<p>&#x5728;&#x5B54;&#x6069;&#x7684;&#x7B46;&#x4E0B;&#xFF0C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x662F;&#x767C;&#x751F;&#x5728;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x6642;&#x7684;&#x4E00;&#x7A2E;&#x91CD;&#x5927;&#x4E8B;&#x4EF6;&#xFF0C;&#x8981;&#x4E86;&#x89E3;&#x9019;&#x7A2E;&#x4E8B;&#x60C5;&#x9577;&#x4EC0;&#x9EBC;&#x6A23;&#x5B50;&#xFF0C;&#x5F97;&#x5148;&#x8AC7;&#x8AC7;&#x79D1;&#x5B78;&#x3002;</p>
<h2 id="&#x79D1;&#x5B78;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;"><a class="header-anchor" href="#&#x79D1;&#x5B78;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;">&#xB6;</a>&#x79D1;&#x5B78;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;</h2>
<p>&#x79D1;&#x5B78;&#x662F;&#x4E00;&#x5957;&#x89E3;&#x91CB;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x7576;&#x6211;&#x5011;&#x770B;&#x5230;&#x300C;&#x6C34;&#x52A0;&#x71B1;&#x5192;&#x7159;&#x300D;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x80FD;&#x9019;&#x6A23;&#x89E3;&#x91CB;&#x300C;&#x6C34;&#x5206;&#x5B50;&#x5728;&#x8B8A;&#x51B7;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x5F9E;&#x6C23;&#x614B;&#x51DD;&#x7D50;&#x8B8A;&#x6210;&#x6DB2;&#x614B;&#x300D;&#x3002;&#x8981;&#x78BA;&#x8A8D;&#x9019;&#x500B;&#x89E3;&#x91CB;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x5011;&#x5FC5;&#x9808;&#x78BA;&#x8A8D;&#x4E00;&#x7CFB;&#x5217;&#x554F;&#x984C;&#xFF1A;</p>
<ul>
<li>&#x4EC0;&#x9EBC;&#x662F;&#x6C34;&#x5206;&#x5B50;&#xFF1F;</li>
<li>&#x51DD;&#x7D50;&#x662F;&#x600E;&#x6A23;&#x7684;&#x72C0;&#x614B;&#xFF1F;</li>
<li>&#x6DB2;&#x614B;&#x3001;&#x6C23;&#x614B;&#x5982;&#x4F55;&#x5340;&#x5206;&#xFF1F;</li>
<li>&#x7528;&#x4F86;&#x89E3;&#x91CB;&#x4E0A;&#x9762;&#x9019;&#x4E9B;&#x73FE;&#x8C61;&#x7684;&#x7406;&#x8AD6;&#xFF0C;&#x662F;&#x5426;&#x4E5F;&#x80FD;&#x89E3;&#x91CB;&#x5176;&#x4ED6;&#x7684;&#x73FE;&#x8C61;&#xFF1F;&#x5982;&#x4F55;&#x89E3;&#x91CB;&#xFF1F;&#x8B6C;&#x5982;&#x8AAA;&#x300C;&#x51B0;&#x98F2;&#x6599;&#x5916;&#x9762;&#x6709;&#x6C34;&#x6EF4;&#x300D;&#xFF1F;</li>
</ul>
<p>&#x79D1;&#x5B78;&#x4E0D;&#x80FD;&#x662F;&#x96A8;&#x4FBF;&#x60F3;&#x51FA;&#x4F86;&#x7684;&#xFF0C;&#x5B83;&#x7531;&#x4E00;&#x7CFB;&#x5217;&#x77E5;&#x8B58;&#x69CB;&#x6210;&#xFF0C;&#x9019;&#x4E9B;&#x77E5;&#x8B58;&#x80CC;&#x5F8C;&#x6709;&#x8A31;&#x591A;&#x4F8B;&#x5B50;&#x652F;&#x6490;&#xFF0C;&#x50CF;&#x662F;&#x300C;&#x51B0;&#x98F2;&#x6599;&#x88E1;&#x9762;&#x7684;&#x6C34;&#x6C92;&#x6709;&#x8B8A;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x9019;&#x4E9B;&#x6C34;&#x6EF4;&#x662F;&#x5F9E;&#x7A7A;&#x6C23;&#x4F86;&#x7684;&#x300D;&#x9019;&#x985E;&#x89C0;&#x5BDF;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x5927;&#x6982;&#x90FD;&#x6703;&#x540C;&#x610F;&#x4E0A;&#x8FF0;&#x5C0D;&#x79D1;&#x5B78;&#x7684;&#x7406;&#x89E3;&#x3002;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x6703;&#x540C;&#x610F;&#x4ECA;&#x5929;&#x7684;&#x79D1;&#x5B78;&#x6BD4;&#x8D77;&#x4E94;&#x767E;&#x5E74;&#x524D;&#x6709;&#x8457;&#x9577;&#x8DB3;&#x7684;&#x9032;&#x6B65;&#x3002;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x96D6;&#x7136;&#x662F;&#x79D1;&#x5B78;&#x9032;&#x6B65;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x4F46;&#x662F;&#x79D1;&#x6280;&#x767C;&#x5C55;&#x548C;&#x79D1;&#x5B78;&#x9032;&#x6B65;&#x7562;&#x7ADF;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p>&#x79D1;&#x5B78;&#x9032;&#x6B65;&#x6709;&#x6642;&#x5019;&#x6A19;&#x8A8C;&#x8457;&#x4EBA;&#x985E;&#x7406;&#x667A;&#x7684;&#x7A81;&#x7834;&#xFF1A;&#x6211;&#x5011;&#x5C07;&#x9019;&#x7A2E;&#x9032;&#x6B65;&#x7A31;&#x4F5C;&#x300C;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x300D;&#x3002;</p>
<h2 id="&#x4EC0;&#x9EBC;&#x662F;&#x79D1;&#x5B78;&#x9769;&#x547D;&#xFF1F;"><a class="header-anchor" href="#&#x4EC0;&#x9EBC;&#x662F;&#x79D1;&#x5B78;&#x9769;&#x547D;&#xFF1F;">&#xB6;</a>&#x4EC0;&#x9EBC;&#x662F;&#x79D1;&#x5B78;&#x9769;&#x547D;&#xFF1F;</h2>
<p>&#x5F9E;&#x4E8C;&#x4E16;&#x7D00;&#x958B;&#x59CB;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x76F8;&#x4FE1;&#x6258;&#x52D2;&#x5BC6;&#x7684;&#x300C;&#x5730;&#x5FC3;&#x8AAA;&#x300D;&#xFF1A;&#x5730;&#x7403;&#x662F;&#x5B87;&#x5B99;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E00;&#x5207;&#x5929;&#x9AD4;&#xFF08;&#x5305;&#x62EC;&#x592A;&#x967D;&#xFF09;&#x74B0;&#x7E5E;&#x5730;&#x7403;&#x904B;&#x8F49;&#x3002;&#x5230;&#x5341;&#x516D;&#x4E16;&#x7D00;&#x6642;&#xFF0C;&#x54E5;&#x767D;&#x5C3C;&#x63D0;&#x51FA;&#x4E86;&#x4E0D;&#x540C;&#x7684;&#x89E3;&#x91CB;&#xFF0C;&#x300C;&#x65E5;&#x5FC3;&#x8AAA;&#x300D;&#xFF1A;&#x592A;&#x967D;&#x624D;&#x662F;&#x5B87;&#x5B99;&#x7684;&#x4E2D;&#x5FC3;&#xFF0C;&#x4E00;&#x5207;&#x5929;&#x9AD4;&#xFF08;&#x5305;&#x62EC;&#x5730;&#x7403;&#xFF09;&#x74B0;&#x7E5E;&#x592A;&#x967D;&#x904B;&#x8F49;&#x3002;</p>
<p>&#x7576;&#x5E7E;&#x4E4E;&#x6240;&#x6709;&#x5929;&#x6587;&#x5B78;&#x5BB6;&#x90FD;&#x76F8;&#x4FE1;&#x5730;&#x5FC3;&#x8AAA;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8981;&#x8B93;&#x5927;&#x5BB6;&#x8F49;&#x800C;&#x76F8;&#x4FE1;&#x65E5;&#x5FC3;&#x8AAA;&#xFF0C;&#x9700;&#x8981;&#x5F88;&#x591A;&#x6399;&#x624E;&#x3001;&#x885D;&#x7A81;&#x548C;&#x6311;&#x6230;&#xFF08;&#x54E5;&#x767D;&#x5C3C;&#x9AD4;&#x7CFB;&#x63D0;&#x51FA;&#x5F8C;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x7ACB;&#x523B;&#x5C31;&#x88AB;&#x63A1;&#x4FE1;&#xFF09;&#xFF0C;&#x79D1;&#x5B78;&#x53F2;&#x5BB6;&#x63CF;&#x8FF0;&#x65E5;&#x5FC3;&#x8AAA;&#x53D6;&#x4EE3;&#x5730;&#x5FC3;&#x8AAA;&#x7684;&#x904E;&#x7A0B;&#x70BA;&#x300C;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x300D;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x9019;&#x610F;&#x8B02;&#x8457;&#x65E5;&#x5FC3;&#x8AAA;&#x6BD4;&#x5730;&#x5FC3;&#x8AAA;&#x300C;&#x6B63;&#x78BA;&#x300D;&#x55CE;&#xFF1F;&#x5B54;&#x6069;&#x5F37;&#x8ABF;&#xFF0C;&#x6258;&#x52D2;&#x5BC6;&#x9AD4;&#x7CFB;&#x548C;&#x54E5;&#x767D;&#x5C3C;&#x9AD4;&#x7CFB;&#x5C31;&#x7406;&#x8AD6;&#x7684;&#x6B63;&#x78BA;&#x6027;&#x4E0A;&#x4F86;&#x8AAA;&#x4E26;&#x6C92;&#x6709;&#x512A;&#x52A3;&#x5DEE;&#x7570;&#xFF0C;&#x90A3;&#x4E9B;&#x65E5;&#x5FC3;&#x8AAA;&#x80FD;&#x89E3;&#x91CB;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x5728;&#x5730;&#x5FC3;&#x8AAA;&#x88E1;&#x9762;&#x4E5F;&#x662F;&#x80FD;&#x89E3;&#x91CB;&#x7684;&#x3002;</p>
<p>&#x7576;&#x4EBA;&#x5011;&#x653E;&#x68C4;&#x5730;&#x5FC3;&#x8AAA;&#xFF0C;&#x6539;&#x63A1;&#x65E5;&#x5FC3;&#x8AAA;&#x6642;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x8AAA;&#x300C;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x767C;&#x751F;&#x4E86;&#x300D;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x65E2;&#x7136;&#x5169;&#x500B;&#x7406;&#x8AD6;&#x4E00;&#x6A23;&#x6B63;&#x78BA;&#xFF0C;&#x6211;&#x5011;&#x70BA;&#x4EC0;&#x9EBC;&#x6703;&#x653E;&#x68C4;&#x5730;&#x5FC3;&#x8AAA;&#xFF0C;&#x6539;&#x63A1;&#x65E5;&#x5FC3;&#x8AAA;&#xFF1F;&#x751A;&#x81F3;&#x6211;&#x5011;&#x6703;&#x4E3B;&#x5F35;&#x65E5;&#x5FC3;&#x8AAA;&#x624D;&#x662F;&#x300C;&#x6B63;&#x78BA;&#x7684;&#x300D;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#xFF1F;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x70BA;&#x4EC0;&#x9EBC;&#x6703;&#x767C;&#x751F;&#xFF1F;&#x5982;&#x4F55;&#x767C;&#x751F;&#xFF1F;</p>
<p>&#x70BA;&#x4E86;&#x8AAA;&#x660E;&#x9019;&#x554F;&#x984C;&#xFF0C;&#x65BC;&#x662F;&#x5B54;&#x6069;&#x5728;&#x300A;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x7684;&#x7D50;&#x69CB;&#x300B;&#x4E2D;&#x63D0;&#x51FA;&#x4E86;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<h2 id="&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x8207;&#x5E38;&#x614B;&#x79D1;&#x5B78;"><a class="header-anchor" href="#&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x8207;&#x5E38;&#x614B;&#x79D1;&#x5B78;">&#xB6;</a>&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x8207;&#x5E38;&#x614B;&#x79D1;&#x5B78;</h2>
<p>&#x5B54;&#x6069;&#x8A8D;&#x70BA;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x5011;&#x8981;&#x5F04;&#x61C2;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x5982;&#x4F55;&#x767C;&#x751F;&#xFF0C;&#x6211;&#x5011;&#x4E0D;&#x80FD;&#x53EA;&#x8003;&#x616E;&#x79D1;&#x5B78;&#x7406;&#x8AD6;&#x672C;&#x8EAB;&#xFF0C;&#x9084;&#x5FC5;&#x9808;&#x8003;&#x616E;&#x767C;&#x5C55;&#x79D1;&#x5B78;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#xFF1A;&#x79D1;&#x5B78;&#x793E;&#x7FA4;&#x3002;</p>
<p>&#x79D1;&#x5B78;&#x793E;&#x7FA4;&#x662F;&#x4E00;&#x7FA4;&#x9032;&#x884C;&#x300C;&#x89E3;&#x8B0E;&#x300D;&#x5DE5;&#x4F5C;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x5011;&#x7D04;&#x5B9A;&#x4E86;&#xFF0C;&#x600E;&#x6A23;&#x7684;&#x89E3;&#x8B0E;&#x65B9;&#x5F0F;&#x662F;&#x53EF;&#x4EE5;&#x63A5;&#x53D7;&#x7684;&#x3002;&#x9019;&#x500B;&#x89E3;&#x8B0E;&#x65B9;&#x5F0F;&#x5C31;&#x53EB;&#x4F5C;&#x300C;&#x5178;&#x7BC4;&#x300D;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x6211;&#x5011;&#x8981;&#x8655;&#x7406;&#x600E;&#x6A23;&#x7684;&#x7BC4;&#x570D;&#xFF1F;&#x600E;&#x6A23;&#x7684;&#x554F;&#x984C;&#x662F;&#x5408;&#x6CD5;&#x7684;&#xFF1F;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x4E0D;&#x80FD;&#x505A;&#xFF1F;&#x5C31;&#x50CF;&#x300C;&#x8B93;&#x72D7;&#x76F4;&#x63A5;&#x5F80;&#x4E0B;&#x8D70;&#x5230;&#x5BF6;&#x7BB1;&#x8655;&#x300D;&#x4E0D;&#x6703;&#x662F;&#x89E3;&#x6C7A;&#x4E0B;&#x5716;&#x8FF7;&#x5BAE;&#x8B0E;&#x984C;&#x7684;&#x5408;&#x6CD5;&#x65B9;&#x5F0F;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5728;&#x5730;&#x5FC3;&#x8AAA;&#x5178;&#x7BC4;&#x5E95;&#x4E0B;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x85C9;&#x7531;&#x8B93;&#x5730;&#x7403;&#x7684;&#x4F4D;&#x7F6E;&#x79FB;&#x52D5;&#xFF0C;&#x4F86;&#x8AAA;&#x660E;&#x4F60;&#x9762;&#x5C0D;&#x7684;&#x5929;&#x6587;&#x5B78;&#x73FE;&#x8C61;&#x3002;</p>
<p>&#x6839;&#x64DA;&#x5B54;&#x6069;&#xFF0C;&#x6BCF;&#x500B;&#x79D1;&#x5B78;&#x9AD4;&#x7CFB;&#x90FD;&#x662F;&#x7531;&#x79D1;&#x5B78;&#x793E;&#x7FA4;&#x6309;&#x7167;&#x5178;&#x7BC4;&#x9032;&#x884C;&#x7814;&#x7A76;&#x5DE5;&#x4F5C;&#x800C;&#x5EFA;&#x7ACB;&#x8D77;&#x4F86;&#x7684;&#x3002;&#x5B54;&#x6069;&#x628A;&#x9019;&#x7A2E;&#x300C;&#x6309;&#x7167;&#x67D0;&#x5178;&#x7BC4;&#x6240;&#x5EFA;&#x7ACB;&#x8D77;&#x7684;&#x79D1;&#x5B78;&#x9AD4;&#x7CFB;&#x300D;&#x7A31;&#x4F5C;&#x300C;&#x5E38;&#x614B;&#x79D1;&#x5B78;&#xFF08;normal science&#xFF09;&#x300D;&#x3002;</p>
<p>&#x5728;&#x67D0;&#x7A2E;&#x610F;&#x7FA9;&#x4E0A;&#xFF0C;&#x5E38;&#x614B;&#x79D1;&#x5B78;&#x662F;&#x79D1;&#x5B78;&#x84EC;&#x52C3;&#x767C;&#x5C55;&#x7684;&#x968E;&#x6BB5;&#xFF0C;&#x5C31;&#x50CF;&#x76EE;&#x6A19;&#x4E00;&#x81F4;&#x4E14;&#x5F7C;&#x6B64;&#x5C0D;&#x624B;&#x6BB5;&#x7121;&#x722D;&#x8B70;&#x7684;&#x5F8B;&#x5E2B;&#x4E8B;&#x52D9;&#x6240;&#xFF0C;&#x79D1;&#x5B78;&#x5BB6;&#x5728;&#x540C;&#x4E00;&#x500B;&#x5178;&#x7BC4;&#x7684;&#x300C;&#x9818;&#x5C0E;&#x300D;&#x4E0B;&#x5F7C;&#x6B64;&#x5408;&#x4F5C;&#xFF0C;&#x9032;&#x884C;&#x6709;&#x6548;&#x7387;&#x7684;&#x89E3;&#x8B0E;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5E38;&#x614B;&#x79D1;&#x5B78;&#x5076;&#x723E;&#x6703;&#x9047;&#x5230;&#x4E00;&#x4E9B;&#x96E3;&#x984C;&#xFF0C;&#x5B54;&#x6069;&#x5C07;&#x9019;&#x4E9B;&#x96E3;&#x984C;&#x7A31;&#x4F5C;&#x300C;&#x7570;&#x4F8B;&#xFF08;anomalies&#xFF09;&#x300D;&#xFF0C;&#x7570;&#x4F8B;&#x5C0D;&#x5E38;&#x614B;&#x79D1;&#x5B78;&#x968E;&#x6BB5;&#x7684;&#x79D1;&#x5B78;&#x5BB6;&#x4F86;&#x8AAA;&#x9577;&#x5F97;&#x5C31;&#x50CF;&#x662F;&#x4E00;&#x822C;&#x300C;&#x61C9;&#x8A72;&#x80FD;&#x5920;&#x9806;&#x5229;&#x89E3;&#x958B;&#x300D;&#x7684;&#x8B0E;&#x984C;&#x4E00;&#x6A23;&#xFF0C;&#x7136;&#x800C;&#x7576;&#x4ED6;&#x5011;&#x5617;&#x8A66;&#x5728;&#x5178;&#x7BC4;&#x7684;&#x9818;&#x5C0E;&#x4E0B;&#x89E3;&#x6C7A;&#x7570;&#x4F8B;&#xFF0C;&#x6703;&#x767C;&#x73FE;&#x81EA;&#x5DF1;&#x8D8A;&#x4F86;&#x8D8A;&#x5403;&#x529B;&#x3002;</p>
<p>&#x7576;&#x5E38;&#x614B;&#x79D1;&#x5B78;&#x7684;&#x767C;&#x5C55;&#x53D7;&#x5230;&#x9019;&#x4E9B;&#x7570;&#x4F8B;&#x7684;&#x5A01;&#x8105;&#xFF0C;&#x7576;&#x79D1;&#x5B78;&#x793E;&#x7FA4;&#x5C07;&#x958B;&#x59CB;&#x5C0D;&#x820A;&#x7684;&#x5178;&#x7BC4;&#x5931;&#x53BB;&#x4FE1;&#x5FC3;&#xFF0C;&#x8868;&#x793A;&#x79D1;&#x5B78;&#x5371;&#x6A5F;&#x51FA;&#x73FE;&#x4E86;&#x3002;&#x9019;&#x6642;&#x5019;&#x5982;&#x679C;&#x6709;&#x65B0;&#x7684;&#x5178;&#x7BC4;&#x53EF;&#x671B;&#x66F4;&#x6709;&#x6548;&#x89E3;&#x6C7A;&#x4E0A;&#x8FF0;&#x554F;&#x984C;&#xFF0C;&#x793E;&#x7FA4;&#x6703;&#x8003;&#x616E;&#x5617;&#x8A66;&#x3002;&#x5982;&#x679C;&#x5617;&#x8A66;&#x5F8C;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x65B0;&#x7684;&#x79D1;&#x5B78;&#x5C07;&#x53D6;&#x4EE3;&#x820A;&#x7684;&#x79D1;&#x5B78;&#xFF0C;&#x820A;&#x7684;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x5230;&#x65B0;&#x7684;&#x5178;&#x7BC4;&#x3002;&#x65BC;&#x662F;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x5C31;&#x767C;&#x751F;&#x4E86;&#x3002;</p>
<h2 id="&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x662F;&#x5F88;&#x91CD;&#x5927;&#x7684;&#x4E8B;"><a class="header-anchor" href="#&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x662F;&#x5F88;&#x91CD;&#x5927;&#x7684;&#x4E8B;">&#xB6;</a>&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x662F;&#x5F88;&#x91CD;&#x5927;&#x7684;&#x4E8B;</h2>
<p>&#x6709;&#x500B;&#x5F8C;&#x898B;&#x4E4B;&#x660E;&#x662F;&#xFF1A;&#x7570;&#x4F8B;&#x4E26;&#x4E0D;&#x53EA;&#x662F;&#x7528;&#x820A;&#x5178;&#x7BC4;&#x89E3;&#x91CB;&#x5F88;&#x5403;&#x529B;&#x800C;&#x5DF2;&#xFF0C;&#x800C;&#x6B63;&#x662F;&#x56E0;&#x70BA;&#x820A;&#x5178;&#x7BC4;&#x5728;&#x89E3;&#x91CB;&#x4E16;&#x754C;&#x3001;&#x7406;&#x89E3;&#x73FE;&#x8C61;&#x4E0A;&#x7684;&#x6982;&#x5FF5;&#x548C;&#x89C0;&#x9EDE;&#x7684;&#x4FB7;&#x9650;&#xFF0C;&#x624D;&#x4F7F;&#x5F97;&#x7570;&#x4F8B;&#x96E3;&#x4EE5;&#x88AB;&#x89E3;&#x91CB;&#xFF0C;&#x4EE5;&#x65B0;&#x7684;&#x5178;&#x7BC4;&#x4F86;&#x7406;&#x89E3;&#x820A;&#x7684;&#x7570;&#x4F8B;&#xFF0C;&#x7D93;&#x5E38;&#x4E0D;&#x518D;&#x662F;&#x554F;&#x984C;&#xFF0C;&#x751A;&#x81F3;&#xFF0C;&#x80FD;&#x5C0D;&#x4ED8;&#x9019;&#x4E9B;&#x7570;&#x4F8B;&#x6B63;&#x662F;&#x65B0;&#x5178;&#x7BC4;&#x53D6;&#x5F97;&#x79D1;&#x5B78;&#x5BB6;&#x4FE1;&#x4EFB;&#x7684;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x8209;&#x4F8B;&#x4F86;&#x8AAA;&#xFF0C;&#x4F3D;&#x5229;&#x7565;&#x5728;17&#x4E16;&#x7D00;&#x6642;&#xFF0C;&#x900F;&#x904E;&#x671B;&#x9060;&#x93E1;&#x767C;&#x73FE;&#x91D1;&#x661F;&#x6709;&#x5982;&#x540C;&#x6708;&#x7403;&#x7684;&#x76C8;&#x8667;&#x73FE;&#x8C61;&#x3002;&#x9019;&#x5C0D;&#x6258;&#x52D2;&#x5BC6;&#x4F86;&#x8AAA;&#x5C31;&#x6210;&#x4E86;&#x4E00;&#x500B;&#x9EBB;&#x7169;&#x3002;&#x6839;&#x64DA;&#x89C0;&#x6E2C;&#xFF0C;&#x91D1;&#x661F;&#x5728;&#x661F;&#x7A7A;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#x548C;&#x592A;&#x967D;&#x5F88;&#x63A5;&#x8FD1;&#xFF0C;&#x6839;&#x64DA;&#x5730;&#x5FC3;&#x8AAA;&#xFF0C;&#x91D1;&#x661F;&#x548C;&#x592A;&#x967D;&#x548C;&#x5730;&#x7403;&#x5E7E;&#x4E4E;&#x53EF;&#x4EE5;&#x9023;&#x6210;&#x4E00;&#x7DDA;&#x3002;&#x800C;&#x6211;&#x5011;&#x77E5;&#x9053;&#x91D1;&#x661F;&#x4E0D;&#x6703;&#x81EA;&#x5DF1;&#x767C;&#x5149;&#xFF0C;&#x5B83;&#x662F;&#x53CD;&#x5C04;&#x592A;&#x967D;&#x7684;&#x5149;&#x3002;</p>
<p>&#x9019;&#x7570;&#x4F8B;&#x5730;&#x5FC3;&#x8AAA;&#x8981;&#x600E;&#x9EBC;&#x89E3;&#x91CB;&#x5462;&#xFF1F;&#x5982;&#x679C;&#x91D1;&#x661F;&#x7684;&#x8ECC;&#x9053;&#x5728;&#x592A;&#x967D;&#x5167;&#x5074;&#xFF0C;&#x90A3;&#x9EBC;&#x91D1;&#x661F;&#x61C9;&#x8A72;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x300C;&#x65B0;&#x6708;&#x300D;&#x6216;&#x300C;&#x8755;&#x6708;&#x300D;&#xFF1B;&#x800C;&#x5982;&#x679C;&#x91D1;&#x661F;&#x7684;&#x8ECC;&#x9053;&#x5728;&#x592A;&#x967D;&#x5916;&#x5074;&#xFF0C;&#x90A3;&#x9EBC;&#x91D1;&#x661F;&#x61C9;&#x8A72;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x300C;&#x51F8;&#x6708;&#x300D;&#x6216;&#x300C;&#x6EFF;&#x6708;&#x300D;&#x3002;&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x5730;&#x5FC3;&#x8AAA;&#x518D;&#x52AA;&#x529B;&#x4E9B;&#x9084;&#x662F;&#x53EF;&#x4EE5;&#x89E3;&#x6C7A;&#x9019;&#x4E9B;&#x554F;&#x984C;&#x7684;&#xFF08;&#x53EA;&#x8981;&#x628A;&#x91D1;&#x661F;&#x8ECC;&#x9053;&#x4FEE;&#x6539;&#x4E00;&#x4E0B;&#x5C31;&#x597D;&#xFF09;&#xFF0C;&#x4F46;&#x65E5;&#x5FC3;&#x8AAA;&#x89E3;&#x91CB;&#x9019;&#x554F;&#x984C;&#x5C31;&#x986F;&#x5F97;&#x6BEB;&#x4E0D;&#x8CBB;&#x529B;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x6D89;&#x53CA;&#x4E86;&#x79D1;&#x5B78;&#x7814;&#x7A76;&#x7684;&#x4E16;&#x754C;&#x89C0;&#x548C;&#x6982;&#x5FF5;&#x67B6;&#x69CB;&#x7684;&#x6539;&#x8B8A;&#xFF0C;&#x5B54;&#x6069;&#x6307;&#x51FA;&#xFF0C;&#x5728;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x4E2D;&#x6709;&#x9019;&#x5169;&#x500B;&#x7279;&#x5FB5;&#xFF1A;</p>
<ol>
<li>&#x4E16;&#x754C;&#x89C0;&#x6539;&#x8B8A;&#x4E86;&#xFF1A;&#x4F8B;&#x5982;&#xFF0C;&#x4EE5;&#x5730;&#x7403;&#x70BA;&#x4E2D;&#x5FC3;&#x7684;&#x5B87;&#x5B99;&#xFF0C;&#x548C;&#x4EE5;&#x592A;&#x967D;&#x70BA;&#x4E2D;&#x5FC3;&#x7684;&#x5B87;&#x5B99;&#x662F;&#x5169;&#x7A2E;&#x4E0D;&#x540C;&#x7684;&#x3001;&#x4E0D;&#x76F8;&#x5BB9;&#x7684;&#x4E16;&#x754C;&#x89C0;&#x3002;</li>
<li>&#x6838;&#x5FC3;&#x6982;&#x5FF5;&#x7121;&#x6CD5;&#x4E92;&#x76F8;&#x5316;&#x7D04;&#xFF08;&#x5B54;&#x6069;&#x7A31;&#x4E4B;&#x70BA;&#x300C;&#x4E0D;&#x53EF;&#x5171;&#x91CF;&#xFF08;incommensurability&#xFF09;&#x300D;&#xFF09;&#xFF1A;&#x4F8B;&#x5982;&#xFF0C;&#x65E5;&#x5FC3;&#x8AAA;&#x7684;&#x300C;&#x5730;&#x7403;&#x516C;&#x8F49;&#x300D;&#x3001;&#x300C;&#x5730;&#x7403;&#x81EA;&#x8F49;&#x300D;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x7121;&#x6CD5;&#x5728;&#x5730;&#x5FC3;&#x8AAA;&#x4E2D;&#x7406;&#x89E3;&#x3002;</li>
</ol>
<p>&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x9019;&#x6A23;&#xFF0C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x3001;&#x79D1;&#x5B78;&#x9769;&#x547D;&#x7684;&#x6642;&#x9593;&#x5F80;&#x5F80;&#x5F88;&#x9577;&#xFF0C;&#x56E0;&#x70BA;&#x79D1;&#x5B78;&#x5BB6;&#x6C92;&#x90A3;&#x9EBC;&#x5BB9;&#x6613;&#x653E;&#x68C4;&#x820A;&#x7684;&#x5178;&#x7BC4;&#x3002;&#x5F9E;&#x5730;&#x5FC3;&#x8AAA;&#x5230;&#x65E5;&#x5FC3;&#x8AAA;&#xFF0C;&#x4EBA;&#x985E;&#x82B1;&#x4E86; 1000 &#x591A;&#x5E74;&#xFF1B;&#x5F9E;&#x65E5;&#x5FC3;&#x8AAA;&#x5230;&#x725B;&#x9813;&#x5929;&#x9AD4;&#x529B;&#x5B78;&#xFF0C;&#x82B1;&#x4E86; 200 &#x591A;&#x5E74;&#xFF1B;&#x800C;&#x5F9E;&#x725B;&#x9813;&#x529B;&#x5B78;&#x5230;&#x76F8;&#x5C0D;&#x8AD6;&#xFF0C;&#x53C8;&#x904E;&#x53BB;&#x4E86; 200 &#x5E74;&#x3002;&#x5B54;&#x6069;&#x7684;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x4F60;&#x7684;&#x901A;&#x52E4;&#x6642;&#x9593;&#x5167;&#x5B8C;&#x6210;&#x7684;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x7684;&#x4E0A;&#x73ED;&#x5730;&#x9EDE;&#x5728;&#x91D1;&#x725B;&#x5EA7;&#x661F;&#x5718;&#x7684;&#x5361;&#x723E;&#x5BC7;&#x6C99;&#xFF08;Carcosa&#xFF09;&#x3002;</p>
<h2 id="&#x7D50;&#x8AD6;&#xFF1A;&#x56DE;&#x5230;&#x67EF;&#x7DAD;"><a class="header-anchor" href="#&#x7D50;&#x8AD6;&#xFF1A;&#x56DE;&#x5230;&#x67EF;&#x7DAD;">&#xB6;</a>&#x7D50;&#x8AD6;&#xFF1A;&#x56DE;&#x5230;&#x67EF;&#x7DAD;</h2>
<p>&#x6BD4;&#x8F03;&#x5B54;&#x6069;&#x548C;&#x67EF;&#x7DAD;&#xFF0C;&#x5DEE;&#x7570;&#x5F88;&#x660E;&#x78BA;&#xFF1A;</p>
<ol>
<li>&#x5B54;&#x6069;&#x7528;&#x300C;&#x5178;&#x7BC4;&#x300D;&#x4F86;&#x63CF;&#x8FF0;&#x79D1;&#x5B78;&#x793E;&#x7FA4;&#x7684;&#x5171;&#x540C;&#x7814;&#x7A76;&#x601D;&#x7DAD;&#xFF1B;&#x67EF;&#x7DAD;&#x5247;&#x5C07;&#x300C;&#x5178;&#x7BC4;&#x300D;&#x89E3;&#x91CB;&#x6210;&#x5C0D;&#x73FE;&#x8C61;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x4ED6;&#x8AAA;&#x90A3;&#x50CF;&#x662F;&#x300C;&#x89C0;&#x770B;&#x5916;&#x5728;&#x4E16;&#x754C;&#x7684;&#x93E1;&#x7247;&#x300D;&#x3002;</li>
<li>&#x5B54;&#x6069;&#x8A8D;&#x70BA;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x4F86;&#x81EA;&#x96E3;&#x89E3;&#x7684;&#x7570;&#x4F8B;&#x4EE5;&#x53CA;&#x79D1;&#x5B78;&#x5371;&#x6A5F;&#xFF1B;&#x67EF;&#x7DAD;&#x5247;&#x4E3B;&#x5F35;&#xFF0C;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x4F86;&#x81EA;&#x5C0D;&#x4E8B;&#x4EF6;&#x7684;&#x885D;&#x7A81;&#x770B;&#x6CD5;&#x3002;</li>
</ol>
<p>&#x5728;&#x5B54;&#x6069;&#x7684;&#x610F;&#x7FA9;&#x4E0A;&#xFF0C;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x7684;&#x689D;&#x4EF6;&#x5F88;&#x56B4;&#x683C;&#xFF0C;&#x5B83;&#x53EA;&#x80FD;&#x7528;&#x4F86;&#x63CF;&#x8FF0;&#x300C;&#x56E0;&#x70BA;&#x592A;&#x591A;&#x91CD;&#x5927;&#x7684;&#x7570;&#x4F8B;&#x7121;&#x6CD5;&#x89E3;&#x6C7A;&#xFF0C;&#x79D1;&#x5B78;&#x793E;&#x7FA4;&#x8F49;&#x63DB;&#x4E16;&#x754C;&#x89C0;&#xFF0C;&#x7D50;&#x675F;&#x4E00;&#x6BB5;&#x5E38;&#x614B;&#x79D1;&#x5B78;&#x300D;&#x9019;&#x7A2E;&#x5E7E;&#x767E;&#x5E74;&#x624D;&#x6703;&#x51FA;&#x73FE;&#x4E00;&#x6B21;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6216;&#x8A31;&#x4F60;&#x6703;&#x89BA;&#x5F97;&#x6211;&#x5011;&#x4E0D;&#x7528;&#x9019;&#x9EBC;&#x56B4;&#x8085;&#xFF0C;&#x641E;&#x4E0D;&#x597D;&#x67EF;&#x7DAD;&#x53EA;&#x662F;&#x5728;&#x985E;&#x6BD4;&#xFF0C;&#x6216;&#x662F;&#x632A;&#x7528;&#x3002;&#x78BA;&#x5BE6;&#xFF0C;&#x5728;&#x6700;&#x6700;&#x6700;&#x5EE3;&#x7FA9;&#x7684;&#x610F;&#x7FA9;&#x4E0B;&#x4F86;&#x8AAA;&#xFF0C;&#x300C;&#x5178;&#x7BC4;&#x300D;&#x53EF;&#x4EE5;&#x89E3;&#x91CB;&#x6210;&#x300C;&#x6211;&#x5011;&#x5F97;&#x4EE5;&#x9075;&#x5FAA;&#x7684;&#x9762;&#x5C0D;&#x554F;&#x984C;&#x548C;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x6CD5;&#x300D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x6211;&#x5011;&#x4FE1;&#x4EFB;&#x9019;&#x6A23;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E26;&#x4F9D;&#x6B64;&#x89C0;&#x770B;&#x4E16;&#x754C;&#x8207;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5373;&#x4F7F;&#x67EF;&#x7DAD;&#x662F;&#x5728;&#x9019;&#x7A2E;&#x6700;&#x5EE3;&#x7FA9;&#x7684;&#x610F;&#x7FA9;&#x4E0B;&#x4F7F;&#x7528;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x9019;&#x5B57;&#xFF0C;&#x5B83;&#x7684;&#x7528;&#x9014;&#x9084;&#x662F;&#x88AB;&#x8A87;&#x5927;&#x4E86;&#x3002;</p>
<p>&#x4E8B;&#x5BE6;&#x4E0A;&#xFF0C;&#x5730;&#x4E0B;&#x9435;&#x7684;&#x6545;&#x4E8B;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x7B97;&#x662F;&#x4E00;&#x500B;&#x7570;&#x4F8B;&#xFF0C;&#x800C;&#x4E14;&#x9084;&#x4E0D;&#x662F;&#x6703;&#x727D;&#x6D89;&#x5230;&#x4E16;&#x754C;&#x89C0;&#x8F49;&#x8B8A;&#x7684;&#x90A3;&#x7A2E;&#x3002;&#x5982;&#x679C;&#x6BCF;&#x770B;&#x5230;&#x4E00;&#x500B;&#x7570;&#x4F8B;&#x5C31;&#x8981;&#x9032;&#x884C;&#x4E00;&#x6B21;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x3001;&#x6539;&#x8B8A;&#x4F60;&#x8CF4;&#x4EE5;&#x751F;&#x6D3B;&#x9762;&#x5C0D;&#x4E16;&#x754C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x90A3;&#x9EBC;&#x4F60;&#x7A76;&#x7ADF;&#x6309;&#x7167;&#x600E;&#x6A23;&#x7684;&#x5178;&#x7BC4;&#x5728;&#x751F;&#x6D3B;&#x5462;&#xFF1F;&#x5728;&#x9019;&#x771F;&#x6709;&#xFF08;&#x6309;&#x7167;&#x67EF;&#x7DAD;&#x81EA;&#x5DF1;&#x7684;&#x8B1B;&#x6CD5;&#xFF09;&#x985E;&#x4F3C;&#x9020;&#x6210;&#x79D1;&#x5B78;&#x91CD;&#x5927;&#x7A81;&#x7834;&#x7684;&#x300C;&#x6253;&#x7834;&#x820A;&#x5178;&#x7BC4;&#x300D;&#x55CE;&#xFF1F;</p>
<p>&#x4E5F;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x5F88;&#x61F7;&#x7591;&#x5728;&#x9019;&#x88E1;&#x63D0;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3002;&#x82E5;&#x8AAA;&#x6211;&#x8981;&#x8AAA;&#x7684;&#x662F;&#x300C;&#x7576;&#x6211;&#x4E86;&#x89E3;&#x73FE;&#x8C61;&#x80CC;&#x5F8C;&#x7684;&#x6545;&#x4E8B;&#x5F8C;&#xFF0C;&#x5C0D;&#x73FE;&#x8C61;&#x7684;&#x8A8D;&#x8B58;&#x6709;&#x4E86;&#x8F49;&#x8B8A;&#x300D;&#xFF0C;&#x66F4;&#x9069;&#x5207;&#x7684;&#x8A5E;&#x5F59;&#x6709;&#x5F88;&#x591A;&#xFF1A;&#x300C;&#x6539;&#x8B8A;&#x770B;&#x6CD5;&#x300D;&#x3001;&#x300C;&#x6539;&#x8B8A;&#x89C0;&#x9EDE;&#x300D;&#x3001;&#x300C;&#x6539;&#x8B8A;&#x89C0;&#x5FF5;&#x300D;&#x2026;&#x2026;&#x5C0D;&#x67EF;&#x7DAD;&#x4F86;&#x8AAA;&#xFF0C;&#x9019;&#x4E9B;&#x8A5E;&#x5F59;&#x6BD4;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x66F4;&#x6709;&#x7528;&#xFF0C;&#x56E0;&#x70BA;&#x9019;&#x4E9B;&#x8A5E;&#x5F59;&#x8AC7;&#x7684;&#x624D;&#x662F;&#x67EF;&#x7DAD;&#x5FC3;&#x88E1;&#x60F3;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x800C;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x4E0D;&#x662F;&#x3002;</p>
<p>&#x7576;&#x7136;&#xFF0C;&#x300C;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x300D;&#x807D;&#x8D77;&#x4F86;&#x5F88;&#x5E25;&#xFF0C;&#x4F46;&#x90A3;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x8E29;&#x6CB9;&#x9580;&#x7684;&#x6642;&#x5019;&#x8DDF;&#x4EBA;&#x8AAA;&#x9019;&#x53EB;&#x300C;&#x6E26;&#x8F2A;&#x8D85;&#x5674;&#x5C04;&#x300D;&#x4E00;&#x6A23;&#x3002;&#x7576;&#x4F60;&#x89BA;&#x5F97;&#x4F60;&#x898B;&#x8B49;&#x4E86;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#xFF0C;&#x4F60;&#x5F97;&#x5C0F;&#x5FC3;&#xFF0C;&#x56E0;&#x70BA;&#x81F3;&#x5C11;&#x6709;&#x5169;&#x500B;&#x53EF;&#x80FD;&#x6027;&#xFF1A;&#xFF08;1&#xFF09;&#x4F60;&#x771F;&#x7684;&#x898B;&#x8B49;&#x4E86;&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x3001;&#xFF08;2&#xFF09;&#x4F60;&#x53EA;&#x662F;&#x4E2D;&#x4E8C;&#x75C5;&#x767C;&#x4F5C;&#x3002;</p>
<blockquote>
<p>&#x672C;&#x6587;&#x9996;&#x6B21;&#x520A;&#x767B;&#x65BC;&#x300C;&#x9CF4;&#x4EBA;&#x5802;&#x70D9;&#x54F2;&#x5B78;&#x300D;&#x5C08;&#x6B04;&#x3002;</p>
</blockquote>
<hr>
<p>&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B61;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8ACB;&#x4E0D;&#x541D;&#x7528;&#x5BE6;&#x969B;&#x884C;&#x52D5;&#x652F;&#x6301;&#x6211;&#xFF1A;</p>
<ul>
<li><a href="https://paypal.me/wayne930242" target="_blank" rel="noopener"><svg aria-hidden="true" focusable="false" data-prefix="fab" data-icon="cc-paypal" class="svg-inline--fa fa-cc-paypal fa-w-18" role="img" xmlns="http://www.w3.org/2000/svg" viewbox="0 0 576 512"><path fill="currentColor" d="M186.3 258.2c0 12.2-9.7 21.5-22 21.5-9.2 0-16-5.2-16-15 0-12.2 9.5-22 21.7-22 9.3 0 16.3 5.7 16.3 15.5zM80.5 209.7h-4.7c-1.5 0-3 1-3.2 2.7l-4.3 26.7 8.2-.3c11 0 19.5-1.5 21.5-14.2 2.3-13.4-6.2-14.9-17.5-14.9zm284 0H360c-1.8 0-3 1-3.2 2.7l-4.2 26.7 8-.3c13 0 22-3 22-18-.1-10.6-9.6-11.1-18.1-11.1zM576 80v352c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V80c0-26.5 21.5-48 48-48h480c26.5 0 48 21.5 48 48zM128.3 215.4c0-21-16.2-28-34.7-28h-40c-2.5 0-5 2-5.2 4.7L32 294.2c-.3 2 1.2 4 3.2 4h19c2.7 0 5.2-2.9 5.5-5.7l4.5-26.6c1-7.2 13.2-4.7 18-4.7 28.6 0 46.1-17 46.1-45.8zm84.2 8.8h-19c-3.8 0-4 5.5-4.2 8.2-5.8-8.5-14.2-10-23.7-10-24.5 0-43.2 21.5-43.2 45.2 0 19.5 12.2 32.2 31.7 32.2 9 0 20.2-4.9 26.5-11.9-.5 1.5-1 4.7-1 6.2 0 2.3 1 4 3.2 4H200c2.7 0 5-2.9 5.5-5.7l10.2-64.3c.3-1.9-1.2-3.9-3.2-3.9zm40.5 97.9l63.7-92.6c.5-.5.5-1 .5-1.7 0-1.7-1.5-3.5-3.2-3.5h-19.2c-1.7 0-3.5 1-4.5 2.5l-26.5 39-11-37.5c-.8-2.2-3-4-5.5-4h-18.7c-1.7 0-3.2 1.8-3.2 3.5 0 1.2 19.5 56.8 21.2 62.1-2.7 3.8-20.5 28.6-20.5 31.6 0 1.8 1.5 3.2 3.2 3.2h19.2c1.8-.1 3.5-1.1 4.5-2.6zm159.3-106.7c0-21-16.2-28-34.7-28h-39.7c-2.7 0-5.2 2-5.5 4.7l-16.2 102c-.2 2 1.3 4 3.2 4h20.5c2 0 3.5-1.5 4-3.2l4.5-29c1-7.2 13.2-4.7 18-4.7 28.4 0 45.9-17 45.9-45.8zm84.2 8.8h-19c-3.8 0-4 5.5-4.3 8.2-5.5-8.5-14-10-23.7-10-24.5 0-43.2 21.5-43.2 45.2 0 19.5 12.2 32.2 31.7 32.2 9.3 0 20.5-4.9 26.5-11.9-.3 1.5-1 4.7-1 6.2 0 2.3 1 4 3.2 4H484c2.7 0 5-2.9 5.5-5.7l10.2-64.3c.3-1.9-1.2-3.9-3.2-3.9zm47.5-33.3c0-2-1.5-3.5-3.2-3.5h-18.5c-1.5 0-3 1.2-3.2 2.7l-16.2 104-.3.5c0 1.8 1.5 3.5 3.5 3.5h16.5c2.5 0 5-2.9 5.2-5.7L544 191.2v-.3zm-90 51.8c-12.2 0-21.7 9.7-21.7 22 0 9.7 7 15 16.2 15 12 0 21.7-9.2 21.7-21.5.1-9.8-6.9-15.5-16.2-15.5z"/></svg> &#x55AE;&#x6B21;&#x652F;&#x6301;&#xFF08;paypal&#xFF09;</a></li>
</ul>

            <!--[if lt IE 9]><script>document.createElement('audio');</script><![endif]-->
            <audio id="audio" loop="1" preload="auto" controls="controls" data-autoplay="false">
                <source type="audio/mpeg" src="">
            </audio>
            
                <ul id="audio-list" style="display:none">
                    
                </ul>
            
        </div>
        <div id="disqus_thread">
    <script type="text/javascript">
    var disqus_shortname = '';
    var disqus_config = function () {
        this.page.url = 'https://wayneh.tw/2019/07/18/Paradigm-shift/';
        this.page.identifier = '/2019/07/18/Paradigm-shift/';
        this.page.title = '連孔恩都認不出來的「典範轉移」真的沒問題嗎？';
    };
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://waynetwhexo.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
  })();
  </script>
  <noscript>Please enable JavaScript to view the <a target="_blank" rel="noopener" href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>


        </div>
        </div>
    
        <div class='side'>
            <ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#&#x79D1;&#x5B78;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;"><span class="toc-text">&amp;#xB6;&amp;#x79D1;&amp;#x5B78;&amp;#x662F;&amp;#x4EC0;&amp;#x9EBC;&amp;#xFF1F;</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#&#x4EC0;&#x9EBC;&#x662F;&#x79D1;&#x5B78;&#x9769;&#x547D;&#xFF1F;"><span class="toc-text">&amp;#xB6;&amp;#x4EC0;&amp;#x9EBC;&amp;#x662F;&amp;#x79D1;&amp;#x5B78;&amp;#x9769;&amp;#x547D;&amp;#xFF1F;</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x8207;&#x5E38;&#x614B;&#x79D1;&#x5B78;"><span class="toc-text">&amp;#xB6;&amp;#x5178;&amp;#x7BC4;&amp;#x8F49;&amp;#x79FB;&amp;#x8207;&amp;#x5E38;&amp;#x614B;&amp;#x79D1;&amp;#x5B78;</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#&#x5178;&#x7BC4;&#x8F49;&#x79FB;&#x662F;&#x5F88;&#x91CD;&#x5927;&#x7684;&#x4E8B;"><span class="toc-text">&amp;#xB6;&amp;#x5178;&amp;#x7BC4;&amp;#x8F49;&amp;#x79FB;&amp;#x662F;&amp;#x5F88;&amp;#x91CD;&amp;#x5927;&amp;#x7684;&amp;#x4E8B;</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#&#x7D50;&#x8AD6;&#xFF1A;&#x56DE;&#x5230;&#x67EF;&#x7DAD;"><span class="toc-text">&amp;#xB6;&amp;#x7D50;&amp;#x8AD6;&amp;#xFF1A;&amp;#x56DE;&amp;#x5230;&amp;#x67EF;&amp;#x7DAD;</span></a></li></ol>
        </div>
    
    <div id="footnoteText"></div>
</div>

    </div>
</div><!-- hexo-inject:begin --><!-- hexo-inject:end -->
</body>

<script src="../../../../cdn.jsdelivr.net/npm/gitalk@1/dist/gitalk.min.js"></script>


<script src="../../../../ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<script src="../../../../js/plugin.js"></script>
<script src="../../../../js/diaspora.js"></script>


<link rel="stylesheet" href="../../../../photoswipe/photoswipe.css">
<link rel="stylesheet" href="../../../../photoswipe/default-skin/default-skin.css">


<script src="../../../../photoswipe/photoswipe.min.js"></script>
<script src="../../../../photoswipe/photoswipe-ui-default.min.js"></script>


<!-- Root element of PhotoSwipe. Must have class pswp. -->
<div class="pswp" tabindex="-1" role="dialog" aria-hidden="true">
    <!-- Background of PhotoSwipe. 
         It's a separate element as animating opacity is faster than rgba(). -->
    <div class="pswp__bg"></div>
    <!-- Slides wrapper with overflow:hidden. -->
    <div class="pswp__scroll-wrap">
        <!-- Container that holds slides. 
            PhotoSwipe keeps only 3 of them in the DOM to save memory.
            Don't modify these 3 pswp__item elements, data is added later on. -->
        <div class="pswp__container">
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
        </div>
        <!-- Default (PhotoSwipeUI_Default) interface on top of sliding area. Can be changed. -->
        <div class="pswp__ui pswp__ui--hidden">
            <div class="pswp__top-bar">
                <!--  Controls are self-explanatory. Order can be changed. -->
                <div class="pswp__counter"></div>
                <button class="pswp__button pswp__button--close" title="Close (Esc)"></button>
                <button class="pswp__button pswp__button--share" title="Share"></button>
                <button class="pswp__button pswp__button--fs" title="Toggle fullscreen"></button>
                <button class="pswp__button pswp__button--zoom" title="Zoom in/out"></button>
                <!-- Preloader demo http://codepen.io/dimsemenov/pen/yyBWoR -->
                <!-- element will get class pswp__preloader--active when preloader is running -->
                <div class="pswp__preloader">
                    <div class="pswp__preloader__icn">
                      <div class="pswp__preloader__cut">
                        <div class="pswp__preloader__donut"></div>
                      </div>
                    </div>
                </div>
            </div>
            <div class="pswp__share-modal pswp__share-modal--hidden pswp__single-tap">
                <div class="pswp__share-tooltip"></div> 
            </div>
            <button class="pswp__button pswp__button--arrow--left" title="Previous (arrow left)">
            </button>
            <button class="pswp__button pswp__button--arrow--right" title="Next (arrow right)">
            </button>
            <div class="pswp__caption">
                <div class="pswp__caption__center"></div>
            </div>
        </div>
    </div>
</div>




</html>
