
<!DOCTYPE html>
<html lang="zh-TW" class="loading">
<head>
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
    <meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <title>國家應該免費給你錢？談費希特的財產權概念 - 偉恩與咖啡</title>
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <meta name="google" content="notranslate" />
    
    <meta name="description" content="哲學普及與 TRPG 推廣。加上關於生活與社會的一些雜談。,&amp;#x6BCF;&amp;#x5230;&amp;#x9031;&amp;#x65E5;&amp;#x7684;&amp;#x665A;&amp;#x4E0A;&amp;#xFF0C;&amp;#x4F60;&amp;#x5012;&amp;#x5728;&amp;#x96FB;&amp;#x,"> 
    <meta name="author" content="洪偉 Wei Hung"> 
    
    
    
<link rel="stylesheet" href="../../../../css/diaspora.css">

    <meta name="description" content="每到週日的晚上，你倒在電腦前、被窩裡、沙發上，等待週一。到了那時，你必須勞動，去做那些你並不那麼喜歡的事情。有什麼比這更苦悶的時刻嗎？ 我們一週犧牲40小時的自由，只是為了生活。不只是為了存活，也為了享用我們值得的自由：旅遊與吃美食、來瓶好酒抽抽水菸、看《波希米亞狂想曲》、花點時間參與政治活動。 當我們勞動，我們得到金錢作為報酬，同時為社會生產出更多產品。在人們的勞動下，金錢可以換取的產品變得更豐">
<meta property="og:type" content="article">
<meta property="og:title" content="國家應該免費給你錢？談費希特的財產權概念">
<meta property="og:url" content="https://wayneh.tw/2018/12/26/Fichte-UBI/index.html">
<meta property="og:site_name" content="偉恩與咖啡">
<meta property="og:description" content="每到週日的晚上，你倒在電腦前、被窩裡、沙發上，等待週一。到了那時，你必須勞動，去做那些你並不那麼喜歡的事情。有什麼比這更苦悶的時刻嗎？ 我們一週犧牲40小時的自由，只是為了生活。不只是為了存活，也為了享用我們值得的自由：旅遊與吃美食、來瓶好酒抽抽水菸、看《波希米亞狂想曲》、花點時間參與政治活動。 當我們勞動，我們得到金錢作為報酬，同時為社會生產出更多產品。在人們的勞動下，金錢可以換取的產品變得更豐">
<meta property="og:locale" content="zh_TW">
<meta property="article:published_time" content="2018-12-26T08:41:51.000Z">
<meta property="article:modified_time" content="2020-06-19T07:52:58.457Z">
<meta property="article:author" content="洪偉 Wei Hung">
<meta property="article:tag" content="政治哲學">
<meta property="article:tag" content="費希特">
<meta name="twitter:card" content="summary">
    <script id="dsq-count-scr" src="//waynetwhexo.disqus.com/count.js" async></script>
    <link href="https://fonts.googleapis.com/css?family=Noto+Sans+TC:400,500,700|Noto+Serif+TC:400,700&display=swap" rel="stylesheet">
    <script defer src="/js/all.js"></script> 
<!-- hexo injector head_end start -->
<link rel="stylesheet" href="custom_css_source.css">
<!-- hexo injector head_end end --><meta name="generator" content="Hexo 5.2.0"><link rel="alternate" href="atom.xml" title="偉恩與咖啡" type="application/atom+xml"><!-- hexo-inject:begin --><!-- hexo-inject:end -->
</head>
<body class="loading">
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><span id="config-title" style="display:none">偉恩與咖啡</span>
    <div id="loader"></div>
    <div id="single">
    <div id="top" style="display: block;">
    <div class="bar" style="width: 0;"></div>
    <a class="icon-home image-icon" href="javascript:;" data-url="https://wayneh.tw"></a>
    <div title="播放/暫停" class="icon-play"></div>
    <h3 class="subtitle">國家應該免費給你錢？談費希特的財產權概念</h3>
    <div class="social">
        <!--<div class="like-icon">-->
            <!--<a href="javascript:;" class="likeThis active"><span class="icon-like"></span><span class="count">76</span></a>-->
        <!--</div>-->
        <div>
            <div class="share">
                <a title="QR code" class="icon-scan" href="javascript:;"></a>
            </div>
            <div id="qr"></div>
        </div>
    </div>
    <div class="scrollbar"></div>
</div>

    <div class="section">
        <div class="article">
    <div class='main'>
        <h1 class="title">國家應該免費給你錢？談費希特的財產權概念</h1>
        <div class="stuff">
            <span>十二月 26, 2018</span>
            
  <ul class="post-tags-list" itemprop="keywords"><li class="post-tags-list-item"><a class="post-tags-list-link" href="../../../../tags/%E6%94%BF%E6%B2%BB%E5%93%B2%E5%AD%B8/" rel="tag">政治哲學</a></li><li class="post-tags-list-item"><a class="post-tags-list-link" href="../../../../tags/%E8%B2%BB%E5%B8%8C%E7%89%B9/" rel="tag">費希特</a></li></ul>


        </div>
        <div class="content markdown">
            <p>&#x6BCF;&#x5230;&#x9031;&#x65E5;&#x7684;&#x665A;&#x4E0A;&#xFF0C;&#x4F60;&#x5012;&#x5728;&#x96FB;&#x8166;&#x524D;&#x3001;&#x88AB;&#x7AA9;&#x88E1;&#x3001;&#x6C99;&#x767C;&#x4E0A;&#xFF0C;&#x7B49;&#x5F85;&#x9031;&#x4E00;&#x3002;&#x5230;&#x4E86;&#x90A3;&#x6642;&#xFF0C;&#x4F60;&#x5FC5;&#x9808;&#x52DE;&#x52D5;&#xFF0C;&#x53BB;&#x505A;&#x90A3;&#x4E9B;&#x4F60;&#x4E26;&#x4E0D;&#x90A3;&#x9EBC;&#x559C;&#x6B61;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6709;&#x4EC0;&#x9EBC;&#x6BD4;&#x9019;&#x66F4;&#x82E6;&#x60B6;&#x7684;&#x6642;&#x523B;&#x55CE;&#xFF1F;</p>
<p>&#x6211;&#x5011;&#x4E00;&#x9031;&#x72A7;&#x7272;40&#x5C0F;&#x6642;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x751F;&#x6D3B;&#x3002;&#x4E0D;&#x53EA;&#x662F;&#x70BA;&#x4E86;&#x5B58;&#x6D3B;&#xFF0C;&#x4E5F;&#x70BA;&#x4E86;&#x4EAB;&#x7528;&#x6211;&#x5011;&#x503C;&#x5F97;&#x7684;&#x81EA;&#x7531;&#xFF1A;&#x65C5;&#x904A;&#x8207;&#x5403;&#x7F8E;&#x98DF;&#x3001;&#x4F86;&#x74F6;&#x597D;&#x9152;&#x62BD;&#x62BD;&#x6C34;&#x83F8;&#x3001;&#x770B;&#x300A;&#x6CE2;&#x5E0C;&#x7C73;&#x4E9E;&#x72C2;&#x60F3;&#x66F2;&#x300B;&#x3001;&#x82B1;&#x9EDE;&#x6642;&#x9593;&#x53C3;&#x8207;&#x653F;&#x6CBB;&#x6D3B;&#x52D5;&#x3002;</p>
<p>&#x7576;&#x6211;&#x5011;&#x52DE;&#x52D5;&#xFF0C;&#x6211;&#x5011;&#x5F97;&#x5230;&#x91D1;&#x9322;&#x4F5C;&#x70BA;&#x5831;&#x916C;&#xFF0C;&#x540C;&#x6642;&#x70BA;&#x793E;&#x6703;&#x751F;&#x7522;&#x51FA;&#x66F4;&#x591A;&#x7522;&#x54C1;&#x3002;&#x5728;&#x4EBA;&#x5011;&#x7684;&#x52DE;&#x52D5;&#x4E0B;&#xFF0C;&#x91D1;&#x9322;&#x53EF;&#x4EE5;&#x63DB;&#x53D6;&#x7684;&#x7522;&#x54C1;&#x8B8A;&#x5F97;&#x66F4;&#x8C50;&#x5BCC;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x751F;&#x6D3B;&#x66F4;&#x4FBF;&#x5229;&#x8207;&#x5BCC;&#x8DB3;&#x3002;</p>
<p>&#x6211;&#x5011;&#x6240;&#x5728;&#x7684;&#x793E;&#x6703;&#xFF0C;&#x81F3;&#x5C11;&#x662F;&#x4E00;&#x500B;&#x9019;&#x6A23;&#x7684;&#x7D93;&#x6FDF;&#x5171;&#x540C;&#x9AD4;&#x3002;&#x4F46;&#x9084;&#x4E0D;&#x53EA;&#x5982;&#x6B64;&#x3002;</p>
<a id="more"></a>
<h2 id="&#x8CBB;&#x5E0C;&#x7279;&#xFF1A;&#x570B;&#x5BB6;&#x61C9;&#x4ECB;&#x5165;&#x8CA7;&#x7AAE;"><a class="header-anchor" href="#&#x8CBB;&#x5E0C;&#x7279;&#xFF1A;&#x570B;&#x5BB6;&#x61C9;&#x4ECB;&#x5165;&#x8CA7;&#x7AAE;">&#xB6;</a>&#x8CBB;&#x5E0C;&#x7279;&#xFF1A;&#x570B;&#x5BB6;&#x61C9;&#x4ECB;&#x5165;&#x8CA7;&#x7AAE;</h2>
<p>&#x8981;&#x7372;&#x5F97;&#x91D1;&#x9322;&#x3001;&#x4F7F;&#x7528;&#x91D1;&#x9322;&#x3001;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#xFF0C;&#x7406;&#x60F3;&#x4E0A;&#xFF0C;&#x8981;&#x4EE5;&#x570B;&#x5BB6;&#x4FDD;&#x8B77;&#x7684;&#x81EA;&#x7531;&#x4F5C;&#x70BA;&#x689D;&#x4EF6;&#xFF0C;&#x5305;&#x62EC;&#xFF1A;&#x6211;&#x77E5;&#x9053;&#x7684;&#x9322;&#x4E0D;&#x6703;&#x88AB;&#x6436;&#x3001;&#x7576;&#x6211;&#x4ED8;&#x9322;&#x6642;&#x6709;&#x8FA6;&#x6CD5;&#x8CB7;&#x5230;&#x6771;&#x897F;&#x3001;&#x6211;&#x4E0D;&#x6703;&#x5728;&#x53BB;&#x770B;&#x96FB;&#x5F71;&#x7684;&#x8DEF;&#x4E0A;&#x88AB;&#x6BBA;&#x6389;&#x3002;</p>
<p>&#x70BA;&#x4E86;&#x9019;&#x6A23;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x4E00;&#x90E8;&#x5206;&#x91D1;&#x9322;&#x4EA4;&#x7D66;&#x653F;&#x5E9C;&#xFF0C;&#x8B93;&#x653F;&#x5E9C;&#x4FDD;&#x969C;&#x6211;&#x5011;&#x7684;&#x91D1;&#x9322;&#xFF0C;&#x66F4;&#x5EE3;&#x7FA9;&#x5730;&#x8AAA;&#xFF0C;&#x4FDD;&#x969C;&#x6211;&#x5011;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x4F46;&#x5373;&#x4F7F;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x4E0D;&#x898B;&#x5F97;&#x5C31;&#x53EF;&#x4EE5;&#x64C1;&#x6709;&#x81EA;&#x7531;&#x3002;&#x5728;&#x6211;&#x5011;&#x4E4B;&#x4E2D;&#xFF0C;&#x6709;&#x4E9B;&#x4EBA;&#x4E26;&#x4E0D;&#x662F;&#x90A3;&#x9EBC;&#x5E78;&#x904B;&#x6216;&#x662F;&#x6709;&#x80FD;&#x529B;&#xFF0C;&#x4ED6;&#x5011;&#x6210;&#x70BA;&#x4E86;&#x904A;&#x6C11;&#x3001;&#x4E5E;&#x4E10;&#x3002;&#x90A3;&#x4E9B;&#x5728;&#x8CA7;&#x7AAE;&#x7DDA;&#x4EE5;&#x4E0B;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x9023;&#x5B58;&#x6D3B;&#x90FD;&#x6210;&#x4E86;&#x554F;&#x984C;&#x3002;</p>
<p>&#x5982;&#x679C;&#x6211;&#x5011;&#x8A8D;&#x70BA;&#x300C;&#x570B;&#x5BB6;&#x61C9;&#x8A72;&#x5E6B;&#x52A9;&#x8CA7;&#x7AAE;&#x8005;&#x300D;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x6709;&#x4E86;&#x798F;&#x5229;&#x570B;&#x5BB6;&#x7684;&#x7406;&#x5FF5;&#x3002;&#x4F46;&#x70BA;&#x4EC0;&#x9EBC;&#x570B;&#x5BB6;&#x53EF;&#x4EE5;&#x9019;&#x9EBC;&#x505A;&#xFF1F;&#x70BA;&#x4EC0;&#x9EBC;&#x793E;&#x6703;&#x53EF;&#x4EE5;&#x5411;&#x5BCC;&#x4EBA;&#x5F37;&#x5236;&#x5FB5;&#x6536;&#x8CA1;&#x7522;&#x4F86;&#x63F4;&#x52A9;&#x7AAE;&#x4EBA;&#xFF1F;</p>
<p>&#x5EB7;&#x5FB7;&#x7684;&#x5F8C;&#x7E7C;&#x8005;&#x4E4B;&#x4E00;&#xFF0C;&#x8CBB;&#x5E0C;&#x7279;&#xFF08;Johann Gottlieb Fichte&#xFF09;&#xFF0C;&#x5728;18&#x4E16;&#x7D00;&#x672B;&#x3001;19&#x4E16;&#x7D00;&#x521D;&#x6642;&#x7D66;&#x4E86;&#x9019;&#x6A23;&#x7684;&#x4E00;&#x500B;&#x8AD6;&#x8B49;&#xFF1A;</p>
<ol>
<li>&#x8CA1;&#x7522;&#x6B0A;&#x662F;&#x5305;&#x62EC;&#x5171;&#x540C;&#x9AD4;&#x6240;&#x6709;&#x6210;&#x54E1;&#x5728;&#x5167;&#x7684;&#x5951;&#x7D04;&#xFF1B;</li>
<li>&#x8CA1;&#x7522;&#x6B0A;&#x5951;&#x7D04;&#x4EE5;&#x300C;&#x6210;&#x54E1;&#x90FD;&#x80FD;&#x4F9D;&#x8CA1;&#x7522;&#x6B0A;&#x4F86;&#x5B58;&#x7E8C;&#x8207;&#x751F;&#x6D3B;&#x300D;&#x4F5C;&#x70BA;&#x4E3B;&#x8981;&#x689D;&#x4EF6;&#xFF0C;&#x800C;&#x975E;&#x300C;&#x6210;&#x54E1;&#x80FD;&#x4EAB;&#x7528;&#x6240;&#x6709;&#x52DE;&#x52D5;&#x6240;&#x5F97;&#x300D;&#xFF1B;</li>
<li>&#x5171;&#x540C;&#x9AD4;&#x5FC5;&#x9808;&#x900F;&#x904E;&#x5F37;&#x5236;&#x529B;&#x78BA;&#x4FDD;&#x8CA1;&#x7522;&#x6B0A;&#x7684;&#x689D;&#x4EF6;&#xFF0C;&#x4F86;&#x78BA;&#x4FDD;&#x5951;&#x7D04;&#x4E0D;&#x88AB;&#x53D6;&#x6D88;&#xFF1B;</li>
<li>&#x56E0;&#x6B64;&#xFF0C;&#x570B;&#x5BB6;&#x6709;&#x5F37;&#x5236;&#x529B;&#x53CA;&#x8CAC;&#x4EFB;&#x5FB5;&#x6536;&#x5BCC;&#x4EBA;&#x7684;&#x9322;&#x4EA4;&#x7D66;&#x7AAE;&#x4EBA;&#x3002;</li>
<li>&#x7136;&#x800C;&#xFF0C;&#x70BA;&#x4EC0;&#x9EBC;&#x8CA1;&#x7522;&#x6B0A;&#x9700;&#x8981;&#x4EE5;&#x300C;&#x6210;&#x54E1;&#x90FD;&#x80FD;&#x4F9D;&#x8CA1;&#x7522;&#x6B0A;&#x4F86;&#x5B58;&#x7E8C;&#x8207;&#x751F;&#x6D3B;&#x300D;&#x4F5C;&#x70BA;&#x4E3B;&#x8981;&#x689D;&#x4EF6;&#xFF1F;</li>
</ol>
<h2 id="&#x8CA1;&#x7522;&#x6B0A;&#x7684;&#x689D;&#x4EF6;&#xFF1A;&#x6211;&#x5011;&#x80FD;&#x9760;&#x8CA1;&#x7522;&#x751F;&#x6D3B;"><a class="header-anchor" href="#&#x8CA1;&#x7522;&#x6B0A;&#x7684;&#x689D;&#x4EF6;&#xFF1A;&#x6211;&#x5011;&#x80FD;&#x9760;&#x8CA1;&#x7522;&#x751F;&#x6D3B;">&#xB6;</a>&#x8CA1;&#x7522;&#x6B0A;&#x7684;&#x689D;&#x4EF6;&#xFF1A;&#x6211;&#x5011;&#x80FD;&#x9760;&#x8CA1;&#x7522;&#x751F;&#x6D3B;</h2>
<p>&#x9996;&#x5148;&#xFF0C;&#x8CA1;&#x7522;&#x6B0A;&#x8981;&#x6210;&#x7ACB;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x4F60;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x64C1;&#x6709;&#x8CA1;&#x7522;&#x5C31;&#x5920;&#x4E86;&#xFF0C;&#x9084;&#x9700;&#x8981;&#x6574;&#x500B;&#x5171;&#x540C;&#x9AD4;&#x7684;&#x914D;&#x5408;&#x548C;&#x8A8D;&#x53EF;&#x3002;&#x5149;&#x662F;&#x5BA3;&#x7A31;&#x300C;&#x6211;&#x53E3;&#x888B;&#x88E1;&#x6709;200&#x5143;&#x300D;&#xFF0C;&#x4E0D;&#x4EE3;&#x8868;&#x4F60;&#x771F;&#x7684;&#x64C1;&#x6709;&#x90A3;&#x4E9B;&#x9322;&#xFF0C;&#x9084;&#x5F97;&#x78BA;&#x4FDD;&#xFF1A;&#x9019;&#x500B;&#x793E;&#x6703;&#x540C;&#x610F;&#x4F60;&#x53EF;&#x4EE5;&#x96A8;&#x610F;&#x8655;&#x7F6E;&#x8A72;&#x8CA1;&#x7522;&#xFF0C;&#x800C;&#x4E14;&#x53EA;&#x6709;&#x4F60;&#x53EF;&#x4EE5;&#x6C7A;&#x5B9A;&#x600E;&#x9EBC;&#x8655;&#x7F6E;&#x5B83;&#x3002;</p>
<p>&#x5728;&#x8CBB;&#x5E0C;&#x7279;&#x770B;&#x4F86;&#xFF0C;&#x8CA1;&#x7522;&#x6B0A;&#x662F;&#x4E00;&#x7A2E;&#x5168;&#x54E1;&#x7684;&#x5951;&#x7D04;&#xFF0C;&#x4E26;&#x4E14;&#x662F;&#x5171;&#x540C;&#x9AD4;&#x4E2D;&#x6210;&#x54E1;&#x6240;&#x5FC5;&#x5099;&#x64C1;&#x6709;&#x4EE5;&#x7528;&#x4F86;&#x6C38;&#x7E8C;&#x751F;&#x5B58;&#x7684;&#x57FA;&#x672C;&#x6B0A;&#x5229;&#x3002;&#x570B;&#x5BB6;&#x6709;&#x8CAC;&#x4EFB;&#x884C;&#x4F7F;&#x5F37;&#x5236;&#x529B;&#x78BA;&#x4FDD;&#x9019;&#x4E9B;&#x6B0A;&#x5229;&#x3002;</p>
<p>&#x6709;&#x4E9B;&#x4EBA;&#xFF08;&#x5176;&#x4ED6;&#x5951;&#x7D04;&#x8AD6;&#x8005;&#xFF09;&#x53EF;&#x80FD;&#x5C31;&#x8AAA;&#x5230;&#x9019;&#x88E1;&#xFF0C;&#x7136;&#x800C;&#x8CBB;&#x5E0C;&#x7279;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#x6307;&#x51FA;&#xFF0C;&#x4E8B;&#x5BE6;&#x4E0A;&#x8CA1;&#x7522;&#x6B0A;&#x5951;&#x7D04;&#x9084;&#x6709;&#x4E00;&#x500B;&#x689D;&#x4EF6;&#xFF1A;&#x6703;&#x540C;&#x610F;&#x9019;&#x500B;&#x5951;&#x7D04;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x80FD;&#x64C1;&#x6709;&#x8DB3;&#x5920;&#x7684;&#x8CA1;&#x7522;&#xFF0C;&#x8DB3;&#x4EE5;&#x652F;&#x6301;&#x6211;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x767C;&#x73FE;&#x6211;&#x6C92;&#x6709;&#x52DE;&#x52D5;&#x529B;&#x4F86;&#x8B93;&#x6211;&#x7372;&#x53D6;&#x8DB3;&#x5920;&#x8CA1;&#x7522;&#xFF0C;&#x6211;&#x6253;&#x5F9E;&#x4E00;&#x958B;&#x59CB;&#x5C31;&#x4E0D;&#x6703;&#x652F;&#x6301;&#x8CA1;&#x7522;&#x6B0A;&#x5951;&#x7D04;&#xFF0C;&#x6211;&#x53EF;&#x80FD;&#x6703;&#x652F;&#x6301;&#x53E6;&#x4E00;&#x500B;&#x5951;&#x7D04;&#xFF1A;&#x5927;&#x5BB6;&#x90FD;&#x7528;&#x6436;&#x7684;&#x5427;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x7576;&#x6211;&#x6C92;&#x6709;&#x8DB3;&#x5920;&#x8CA1;&#x7522;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x7684;&#x8CA1;&#x7522;&#x6B0A;&#x5951;&#x7D04;&#x5C31;&#x9762;&#x81E8;&#x53D6;&#x6D88;&#x7684;&#x5883;&#x6CC1;&#xFF0C;&#x90A3;&#x9EBC;&#x6B64;&#x6642;&#xFF0C;&#x8CBB;&#x5E0C;&#x7279;&#x8A8D;&#x70BA;&#xFF0C;&#x570B;&#x5BB6;&#x5C31;&#x6709;&#x8CAC;&#x4EFB;&#x4EE5;&#x5F37;&#x5236;&#x529B;&#x4ECB;&#x5165;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x570B;&#x5BB6;&#x6709;&#x8CAC;&#x4EFB;&#x4EE5;&#x5F37;&#x5236;&#x529B;&#x9810;&#x9632;&#x7ACA;&#x76DC;&#x3001;&#x5F37;&#x6436;&#x4E00;&#x6A23;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8CBB;&#x5E0C;&#x7279;&#x662F;&#x5C0D;&#x7684;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x7576;&#x570B;&#x5BB6;&#x662F;&#x4EE5;&#x91CD;&#x8996;&#x8CA1;&#x7522;&#x6B0A;&#x7684;&#x65B9;&#x5F0F;&#x5EFA;&#x7ACB;&#x8D77;&#x4F86;&#xFF0C;&#x300C;&#x80FD;&#x4F9D;&#x8CA1;&#x7522;&#x6B0A;&#x4F86;&#x5B58;&#x7E8C;&#x8207;&#x751F;&#x6D3B;&#x300D;&#x5C31;&#x662F;&#x57FA;&#x672C;&#x4EBA;&#x6B0A;&#x3002;</p>
<h2 id="&#x9810;&#x9632;&#x8CA7;&#x7AAE;&#xFF1A;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;"><a class="header-anchor" href="#&#x9810;&#x9632;&#x8CA7;&#x7AAE;&#xFF1A;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;">&#xB6;</a>&#x9810;&#x9632;&#x8CA7;&#x7AAE;&#xFF1A;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;</h2>
<p>&#x7576;&#x6211;&#x5011;&#x843D;&#x5165;&#x8CA7;&#x7AAE;&#xFF0C;&#x5176;&#x4ED6;&#x6210;&#x54E1;&#x6703;&#x652F;&#x63F4;&#x6211;&#x5011;&#x3002;&#x4F46;&#x662F;&#x6211;&#x5011;&#x4E26;&#x4E0D;&#x60F3;&#x843D;&#x5165;&#x8CA7;&#x7AAE;&#xFF08;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x4E5F;&#x6709;&#x8CAC;&#x4EFB;&#x900F;&#x904E;&#x52DE;&#x52D5;&#x8B93;&#x81EA;&#x5DF1;&#x5B58;&#x6D3B;&#x4E0B;&#x53BB;&#xFF0C;&#x4E26;&#x4E14;&#x5E6B;&#x52A9;&#x4ED6;&#x4EBA;&#xFF09;&#xFF0C;&#x90A3;&#x6211;&#x5011;&#x5C31;&#x5FC5;&#x9808;&#x52DE;&#x52D5;&#x3002;</p>
<p>&#x4F46;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x5DE5;&#x696D;&#x767C;&#x9054;&#x7684;&#x570B;&#x5BB6;&#x51FA;&#x73FE;&#x4E86;&#x88AB;&#x7A31;&#x4F5C;&#x300C;&#x6280;&#x8853;&#x6027;&#x5931;&#x696D;&#x300D;&#x7684;&#x73FE;&#x8C61;&#xFF1A;&#x751F;&#x7522;&#x6280;&#x8853;&#x7684;&#x767C;&#x5C55;&#x9020;&#x6210;&#x5C0D;&#x4EBA;&#x529B;&#x7684;&#x5927;&#x5E45;&#x5EA6;&#x7BC0;&#x7D04;&#xFF0C;&#x793E;&#x6703;&#x4E0A;&#x7684;&#x5DE5;&#x4F5C;&#x4E0D;&#x8DB3;&#xFF0C;&#x4F7F;&#x5F97;&#x627E;&#x5230;&#x5DE5;&#x4F5C;&#x8B8A;&#x5F97;&#x8D8A;&#x4F86;&#x8D8A;&#x56F0;&#x96E3;&#x3002;</p>
<p>&#x6211;&#x5011;&#x7121;&#x6CD5;&#x52DE;&#x52D5;&#x3002;&#x5EE3;&#x6CDB;&#x7684;&#x7121;&#x6CD5;&#x52DE;&#x52D5;&#x9020;&#x6210;&#x5EE3;&#x6CDB;&#x7684;&#x8CA7;&#x7AAE;&#x3002;</p>
<p>&#x66F4;&#x6E05;&#x695A;&#x5730;&#x8AAA;&#xFF0C;&#x5171;&#x540C;&#x9AD4;&#x7684;&#x6280;&#x8853;&#x6027;&#x5931;&#x696D;&#xFF0C;&#x660E;&#x78BA;&#x5730;&#x8B93;&#x80FD;&#x900F;&#x904E;&#x52DE;&#x52D5;&#x4F86;&#x9632;&#x6B62;&#x843D;&#x5165;&#x8CA7;&#x7AAE;&#x7684;&#x6A5F;&#x6703;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x9019;&#x500B;&#x7D50;&#x679C;&#x4E0D;&#x53EA;&#x662F;&#x7D93;&#x6FDF;&#x4E0A;&#x7684;&#x56F0;&#x5883;&#xFF0C;&#x5C0D;&#x65BC;&#x8CBB;&#x897F;&#x7279;&#x9019;&#x985E;&#x5951;&#x7D04;&#x8AD6;&#x8005;&#x4F86;&#x8AAA;&#xFF0C;&#x4E5F;&#x662F;&#x653F;&#x6CBB;&#x54F2;&#x5B78;&#x4E0A;&#x7684;&#x56F0;&#x5883;&#xFF1A;&#x6280;&#x8853;&#x6027;&#x5931;&#x696D;&#x8B93;&#x793E;&#x6703;&#x4E0A;&#x7684;&#x4E00;&#x5927;&#x7FA4;&#x4EBA;&#x7684;&#x8CA1;&#x7522;&#x6B0A;&#x5951;&#x7D04;&#x9762;&#x81E8;&#x5931;&#x6548;&#xFF0C;&#x5C0D;&#x65BC;&#x9019;&#x7FA4;&#x4EBA;&#x4F86;&#x8AAA;&#xFF0C;&#x653E;&#x68C4;&#x8CA1;&#x7522;&#x6B0A;&#x5951;&#x7D04;&#xFF0C;&#x63A5;&#x7D0D;&#x300C;&#x5927;&#x5BB6;&#x4F86;&#x6436;&#x5427;&#xFF01;&#x300D;&#x5951;&#x7D04;&#xFF0C;&#x6210;&#x70BA;&#x8D8A;&#x4F86;&#x8D8A;&#x7406;&#x6027;&#x7684;&#x9078;&#x9805;&#x3002;</p>
<p>&#x7576;&#x793E;&#x6703;&#x66F4;&#x52A0;&#x5BCC;&#x88D5;&#x3001;&#x8CA7;&#x7AAE;&#x66F4;&#x52A0;&#x5EE3;&#x6CDB;&#x3001;&#x751F;&#x7522;&#x6548;&#x7387;&#x5927;&#x904E;&#x793E;&#x6703;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x4E00;&#x7A2E;&#x65B0;&#x7684;&#x7D93;&#x6FDF;&#x5206;&#x914D;&#x69CB;&#x60F3;&#x4FBF;&#x88AB;&#x63D0;&#x51FA;&#xFF0C;&#x5373;&#x300C;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;&#xFF08;Unconditional Basic Income&#xFF0C;UBI&#xFF09;&#x300D;&#x3002;&#x4E26;&#x975E;&#x5C0D;&#x8CA7;&#x7AAE;&#x8005;&#x767C;&#x653E;&#x57FA;&#x672C;&#x751F;&#x6D3B;&#x958B;&#x652F;&#xFF0C;&#x800C;&#x662F;&#x5C0D;&#x6240;&#x6709;&#x6210;&#x54E1;&#x767C;&#x653E;&#x4E00;&#x7B46;&#x57FA;&#x672C;&#x6536;&#x5165;&#x3002;</p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8AAA;&#xFF0C;UBI&#x7684;&#x76EE;&#x7684;&#x4E26;&#x975E;&#x662F;&#x88DC;&#x8CBC;&#x7AAE;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x61C9;&#x9019;&#x500B;&#x7D50;&#x69CB;&#x6027;&#x7684;&#x6539;&#x8B8A;&#xFF0C;&#x900F;&#x904E;&#x767C;&#x653E;&#x4E00;&#x7B46;&#x8B93;&#x4EBA;&#x4E0D;&#x6703;&#x843D;&#x5165;&#x8CA7;&#x7AAE;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x4F86;&#x8B93;&#x4EBA;&#x4E0D;&#x6703;&#x56E0;&#x6B64;&#x843D;&#x5165;&#x8CA7;&#x7AAE;&#x3002;&#x8EAB;&#x70BA;&#x8FD1;&#x5E74;&#x71B1;&#x9580;&#x7684;&#x984C;&#x76EE;&#xFF0C;UBI&#x7684;&#x5021;&#x8B70;&#x8005;&#x4E5F;&#x81F4;&#x529B;&#x65BC;&#x56DE;&#x7B54;&#x5404;&#x7A2E;&#x64D4;&#x6182;&#xFF0C;&#x4F8B;&#x5982;&#x4E0D;&#x52DE;&#x800C;&#x7372;&#x7684;&#x6B63;&#x7576;&#x6027;&#xFF0C;&#x4E26;&#x5F37;&#x8ABF;UBI&#x53EF;&#x671B;&#x89E3;&#x6C7A;&#x4E00;&#x822C;&#x798F;&#x5229;&#x653F;&#x7B56;&#x96E3;&#x4EE5;&#x89F8;&#x53CA;&#x7684;&#x554F;&#x984C;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x8CBB;&#x5E0C;&#x7279;&#x4E26;&#x672A;&#x8003;&#x616E;&#x904E;&#x9019;&#x7A2E;&#x5206;&#x914D;&#x6A21;&#x5F0F;&#xFF08;&#x7562;&#x7ADF;&#x4ED6;&#x4E26;&#x672A;&#x60F3;&#x898B;&#xFF0C;&#x6A5F;&#x5668;&#x53D6;&#x4EE3;&#x4EBA;&#x529B;&#x7684;&#x65B9;&#x5F0F;&#x6703;&#x5982;&#x6B64;&#x767C;&#x5C55;&#xFF09;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#xFF0C;&#x6211;&#x5011;&#x6703;&#x767C;&#x73FE;&#x9019;&#x7A2E;&#x65B9;&#x5F0F;&#x8981;&#x6BD4;&#x5F37;&#x5236;&#x5FB5;&#x6536;&#x5BCC;&#x4EBA;&#x4F86;&#x63F4;&#x52A9;&#x7AAE;&#x4EBA;&#xFF0C;&#x66F4;&#x52A0;&#x4FDD;&#x969C;&#x4ED6;&#x7684;&#x8CA1;&#x7522;&#x6B0A;&#x5951;&#x7D04;&#x3002;&#x798F;&#x5229;&#x570B;&#x5BB6;&#x662F;&#x4F7F;&#x7AAE;&#x4EBA;&#x300C;&#x6062;&#x5FA9;&#x300D;&#x8CA1;&#x7522;&#x6B0A;&#xFF0C;&#x4F46;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;&#x662F;&#x4F7F;&#x4EBA;&#x6839;&#x672C;&#x4E0D;&#x6703;&#x843D;&#x5165;&#x8CA7;&#x7AAE;&#x3002;</p>
<p>&#x7576;&#x5EB7;&#x5FB7;&#x4E3B;&#x5F35;&#x300C;&#x5BCC;&#x4EBA;&#x4E26;&#x4E0D;&#x300E;&#x63F4;&#x52A9;&#x300F;&#x7AAE;&#x4EBA;&#xFF0C;&#x800C;&#x53EA;&#x662F;&#x628A;&#x672C;&#x4F86;&#x5C31;&#x8A72;&#x662F;&#x4ED6;&#x5011;&#x7684;&#x6771;&#x897F;&#x9084;&#x7D66;&#x4ED6;&#x5011;&#x3002;&#x300D;UBI&#x8AAA;&#x5F97;&#x66F4;&#x9032;&#x4E00;&#x6B65;&#xFF1A;&#x5225;&#x8B93;&#x4EFB;&#x4F55;&#x4EBA;&#x8B8A;&#x6210;&#x7AAE;&#x4EBA;&#x3002;</p>
<blockquote>
<p>&#x672C;&#x6587;&#x9996;&#x6B21;&#x520A;&#x767B;&#x65BC;&#x9CF4;&#x4EBA;&#x5802;<a href="https://opinion.udn.com/opinion/story/6685/3543662" target="_blank" rel="noopener">&#x70D9;&#x54F2;&#x5B78;&#x5C08;&#x6B04;</a>&#x3002;</p>
</blockquote>
<hr>
<p>&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B61;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8ACB;&#x4E0D;&#x541D;&#x7528;&#x5BE6;&#x969B;&#x884C;&#x52D5;&#x652F;&#x6301;&#x6211;&#xFF1A;</p>
<ul>
<li><a href="https://paypal.me/wayne930242" target="_blank" rel="noopener"><svg aria-hidden="true" focusable="false" data-prefix="fab" data-icon="cc-paypal" class="svg-inline--fa fa-cc-paypal fa-w-18" role="img" xmlns="http://www.w3.org/2000/svg" viewbox="0 0 576 512"><path fill="currentColor" d="M186.3 258.2c0 12.2-9.7 21.5-22 21.5-9.2 0-16-5.2-16-15 0-12.2 9.5-22 21.7-22 9.3 0 16.3 5.7 16.3 15.5zM80.5 209.7h-4.7c-1.5 0-3 1-3.2 2.7l-4.3 26.7 8.2-.3c11 0 19.5-1.5 21.5-14.2 2.3-13.4-6.2-14.9-17.5-14.9zm284 0H360c-1.8 0-3 1-3.2 2.7l-4.2 26.7 8-.3c13 0 22-3 22-18-.1-10.6-9.6-11.1-18.1-11.1zM576 80v352c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V80c0-26.5 21.5-48 48-48h480c26.5 0 48 21.5 48 48zM128.3 215.4c0-21-16.2-28-34.7-28h-40c-2.5 0-5 2-5.2 4.7L32 294.2c-.3 2 1.2 4 3.2 4h19c2.7 0 5.2-2.9 5.5-5.7l4.5-26.6c1-7.2 13.2-4.7 18-4.7 28.6 0 46.1-17 46.1-45.8zm84.2 8.8h-19c-3.8 0-4 5.5-4.2 8.2-5.8-8.5-14.2-10-23.7-10-24.5 0-43.2 21.5-43.2 45.2 0 19.5 12.2 32.2 31.7 32.2 9 0 20.2-4.9 26.5-11.9-.5 1.5-1 4.7-1 6.2 0 2.3 1 4 3.2 4H200c2.7 0 5-2.9 5.5-5.7l10.2-64.3c.3-1.9-1.2-3.9-3.2-3.9zm40.5 97.9l63.7-92.6c.5-.5.5-1 .5-1.7 0-1.7-1.5-3.5-3.2-3.5h-19.2c-1.7 0-3.5 1-4.5 2.5l-26.5 39-11-37.5c-.8-2.2-3-4-5.5-4h-18.7c-1.7 0-3.2 1.8-3.2 3.5 0 1.2 19.5 56.8 21.2 62.1-2.7 3.8-20.5 28.6-20.5 31.6 0 1.8 1.5 3.2 3.2 3.2h19.2c1.8-.1 3.5-1.1 4.5-2.6zm159.3-106.7c0-21-16.2-28-34.7-28h-39.7c-2.7 0-5.2 2-5.5 4.7l-16.2 102c-.2 2 1.3 4 3.2 4h20.5c2 0 3.5-1.5 4-3.2l4.5-29c1-7.2 13.2-4.7 18-4.7 28.4 0 45.9-17 45.9-45.8zm84.2 8.8h-19c-3.8 0-4 5.5-4.3 8.2-5.5-8.5-14-10-23.7-10-24.5 0-43.2 21.5-43.2 45.2 0 19.5 12.2 32.2 31.7 32.2 9.3 0 20.5-4.9 26.5-11.9-.3 1.5-1 4.7-1 6.2 0 2.3 1 4 3.2 4H484c2.7 0 5-2.9 5.5-5.7l10.2-64.3c.3-1.9-1.2-3.9-3.2-3.9zm47.5-33.3c0-2-1.5-3.5-3.2-3.5h-18.5c-1.5 0-3 1.2-3.2 2.7l-16.2 104-.3.5c0 1.8 1.5 3.5 3.5 3.5h16.5c2.5 0 5-2.9 5.2-5.7L544 191.2v-.3zm-90 51.8c-12.2 0-21.7 9.7-21.7 22 0 9.7 7 15 16.2 15 12 0 21.7-9.2 21.7-21.5.1-9.8-6.9-15.5-16.2-15.5z"/></svg> &#x55AE;&#x6B21;&#x652F;&#x6301;&#xFF08;paypal&#xFF09;</a></li>
</ul>

            <!--[if lt IE 9]><script>document.createElement('audio');</script><![endif]-->
            <audio id="audio" loop="1" preload="auto" controls="controls" data-autoplay="false">
                <source type="audio/mpeg" src="">
            </audio>
            
                <ul id="audio-list" style="display:none">
                    
                </ul>
            
        </div>
        <div id="disqus_thread">
    <script type="text/javascript">
    var disqus_shortname = '';
    var disqus_config = function () {
        this.page.url = 'https://wayneh.tw/2018/12/26/Fichte-UBI/';
        this.page.identifier = '/2018/12/26/Fichte-UBI/';
        this.page.title = '國家應該免費給你錢？談費希特的財產權概念';
    };
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://waynetwhexo.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
  })();
  </script>
  <noscript>Please enable JavaScript to view the <a target="_blank" rel="noopener" href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>


        </div>
        </div>
    
        <div class='side'>
            <ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#&#x8CBB;&#x5E0C;&#x7279;&#xFF1A;&#x570B;&#x5BB6;&#x61C9;&#x4ECB;&#x5165;&#x8CA7;&#x7AAE;"><span class="toc-text">&amp;#xB6;&amp;#x8CBB;&amp;#x5E0C;&amp;#x7279;&amp;#xFF1A;&amp;#x570B;&amp;#x5BB6;&amp;#x61C9;&amp;#x4ECB;&amp;#x5165;&amp;#x8CA7;&amp;#x7AAE;</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#&#x8CA1;&#x7522;&#x6B0A;&#x7684;&#x689D;&#x4EF6;&#xFF1A;&#x6211;&#x5011;&#x80FD;&#x9760;&#x8CA1;&#x7522;&#x751F;&#x6D3B;"><span class="toc-text">&amp;#xB6;&amp;#x8CA1;&amp;#x7522;&amp;#x6B0A;&amp;#x7684;&amp;#x689D;&amp;#x4EF6;&amp;#xFF1A;&amp;#x6211;&amp;#x5011;&amp;#x80FD;&amp;#x9760;&amp;#x8CA1;&amp;#x7522;&amp;#x751F;&amp;#x6D3B;</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#&#x9810;&#x9632;&#x8CA7;&#x7AAE;&#xFF1A;&#x5168;&#x6C11;&#x57FA;&#x672C;&#x6536;&#x5165;"><span class="toc-text">&amp;#xB6;&amp;#x9810;&amp;#x9632;&amp;#x8CA7;&amp;#x7AAE;&amp;#xFF1A;&amp;#x5168;&amp;#x6C11;&amp;#x57FA;&amp;#x672C;&amp;#x6536;&amp;#x5165;</span></a></li></ol>
        </div>
    
    <div id="footnoteText"></div>
</div>

    </div>
</div><!-- hexo-inject:begin --><!-- hexo-inject:end -->
</body>

<script src="../../../../cdn.jsdelivr.net/npm/gitalk@1/dist/gitalk.min.js"></script>


<script src="../../../../ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<script src="../../../../js/plugin.js"></script>
<script src="../../../../js/diaspora.js"></script>


<link rel="stylesheet" href="../../../../photoswipe/photoswipe.css">
<link rel="stylesheet" href="../../../../photoswipe/default-skin/default-skin.css">


<script src="../../../../photoswipe/photoswipe.min.js"></script>
<script src="../../../../photoswipe/photoswipe-ui-default.min.js"></script>


<!-- Root element of PhotoSwipe. Must have class pswp. -->
<div class="pswp" tabindex="-1" role="dialog" aria-hidden="true">
    <!-- Background of PhotoSwipe. 
         It's a separate element as animating opacity is faster than rgba(). -->
    <div class="pswp__bg"></div>
    <!-- Slides wrapper with overflow:hidden. -->
    <div class="pswp__scroll-wrap">
        <!-- Container that holds slides. 
            PhotoSwipe keeps only 3 of them in the DOM to save memory.
            Don't modify these 3 pswp__item elements, data is added later on. -->
        <div class="pswp__container">
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
        </div>
        <!-- Default (PhotoSwipeUI_Default) interface on top of sliding area. Can be changed. -->
        <div class="pswp__ui pswp__ui--hidden">
            <div class="pswp__top-bar">
                <!--  Controls are self-explanatory. Order can be changed. -->
                <div class="pswp__counter"></div>
                <button class="pswp__button pswp__button--close" title="Close (Esc)"></button>
                <button class="pswp__button pswp__button--share" title="Share"></button>
                <button class="pswp__button pswp__button--fs" title="Toggle fullscreen"></button>
                <button class="pswp__button pswp__button--zoom" title="Zoom in/out"></button>
                <!-- Preloader demo http://codepen.io/dimsemenov/pen/yyBWoR -->
                <!-- element will get class pswp__preloader--active when preloader is running -->
                <div class="pswp__preloader">
                    <div class="pswp__preloader__icn">
                      <div class="pswp__preloader__cut">
                        <div class="pswp__preloader__donut"></div>
                      </div>
                    </div>
                </div>
            </div>
            <div class="pswp__share-modal pswp__share-modal--hidden pswp__single-tap">
                <div class="pswp__share-tooltip"></div> 
            </div>
            <button class="pswp__button pswp__button--arrow--left" title="Previous (arrow left)">
            </button>
            <button class="pswp__button pswp__button--arrow--right" title="Next (arrow right)">
            </button>
            <div class="pswp__caption">
                <div class="pswp__caption__center"></div>
            </div>
        </div>
    </div>
</div>




</html>
