
<!DOCTYPE html>
<html lang="zh-TW" class="loading">
<head><meta name="generator" content="Hexo 3.9.0">
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <title>克蘇魯神話的形上學 - 偉恩與咖啡</title>
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">
    <meta name="google" content="notranslate">
    <meta name="keywords" content="哲學, philosophy, TRPG,"> 
    <meta name="description" content="哲學普及與 TRPG 推廣。加上關於生活與社會的一些雜談。,&amp;#x514B;&amp;#x8607;&amp;#x9B6F;&amp;#x795E;&amp;#x8A71;&amp;#xFF08;Cthulhu Mythos&amp;#xFF09;&amp;#x662F;&amp;#x5C0F;&amp;#x8AAA;&amp;#x5B,"> 
    <meta name="author" content="洪偉 Wei Hung"> 
    <link rel="alternative" href="atom.xml" title="偉恩與咖啡" type="application/atom+xml"> 
    <link rel="icon" href="https://wayneh.tw/favicon.png"> 
    <link rel="stylesheet" href="../../../../css/diaspora.css">
    <meta name="description" content="克蘇魯神話（Cthulhu Mythos）是小說家洛夫克拉夫特（Howard Phillips Lovecraft，1890年8月20日至？？？，據說還活著）創造的神話世界觀的總稱，你或許從來沒聽過克蘇魯神話，但其實它深深地影響了我們這時代。異形、魔獸世界、大萌神長門有希、觸手 play 等，都有克蘇魯神話的影子。以克蘇魯神話為題材的遊戲也不少，例如渾沌元素（chaosium）出版的角色扮演遊戲《">
<meta name="keywords" content="克蘇魯神話,康德,形上學">
<meta property="og:type" content="article">
<meta property="og:title" content="克蘇魯神話的形上學">
<meta property="og:url" content="https://wayneh.tw/2018/04/28/metaphysics-of-cthulhu-mythos/index.html">
<meta property="og:site_name" content="偉恩與咖啡">
<meta property="og:description" content="克蘇魯神話（Cthulhu Mythos）是小說家洛夫克拉夫特（Howard Phillips Lovecraft，1890年8月20日至？？？，據說還活著）創造的神話世界觀的總稱，你或許從來沒聽過克蘇魯神話，但其實它深深地影響了我們這時代。異形、魔獸世界、大萌神長門有希、觸手 play 等，都有克蘇魯神話的影子。以克蘇魯神話為題材的遊戲也不少，例如渾沌元素（chaosium）出版的角色扮演遊戲《">
<meta property="og:locale" content="zh-TW">
<meta property="og:updated_time" content="2020-06-19T07:52:58.465Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="克蘇魯神話的形上學">
<meta name="twitter:description" content="克蘇魯神話（Cthulhu Mythos）是小說家洛夫克拉夫特（Howard Phillips Lovecraft，1890年8月20日至？？？，據說還活著）創造的神話世界觀的總稱，你或許從來沒聽過克蘇魯神話，但其實它深深地影響了我們這時代。異形、魔獸世界、大萌神長門有希、觸手 play 等，都有克蘇魯神話的影子。以克蘇魯神話為題材的遊戲也不少，例如渾沌元素（chaosium）出版的角色扮演遊戲《">
    <script id="dsq-count-scr" src="//waynetwhexo.disqus.com/count.js" async></script>
    <link href="https://fonts.googleapis.com/css?family=Noto+Sans+TC:400,500,700|Noto+Serif+TC:400,700&display=swap" rel="stylesheet">
    <script defer src="/js/all.js"></script><!-- hexo-inject:begin --><!-- hexo-inject:end --> 
</head></html>
<body class="loading">
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><span id="config-title" style="display:none">偉恩與咖啡</span>
    <div id="loader"></div>
    <div id="single">
    <div id="top" style="display: block;">
    <div class="bar" style="width: 0;"></div>
    <a class="icon-home image-icon" href="javascript:;" data-url="https://wayneh.tw"></a>
    <div title="播放/暫停" class="icon-play"></div>
    <h3 class="subtitle">克蘇魯神話的形上學</h3>
    <div class="social">
        <!--<div class="like-icon">-->
            <!--<a href="javascript:;" class="likeThis active"><span class="icon-like"></span><span class="count">76</span></a>-->
        <!--</div>-->
        <div>
            <div class="share">
                <a title="QR code" class="icon-scan" href="javascript:;"></a>
            </div>
            <div id="qr"></div>
        </div>
    </div>
    <div class="scrollbar"></div>
</div>

    <div class="section">
        <div class="article">
    <div class='main'>
        <h1 class="title">克蘇魯神話的形上學</h1>
        <div class="stuff">
            <span>四月 28, 2018</span>
            
  <ul class="post-tags-list"><li class="post-tags-list-item"><a class="post-tags-list-link" href="../../../../tags/克蘇魯神話/">克蘇魯神話</a></li><li class="post-tags-list-item"><a class="post-tags-list-link" href="../../../../tags/康德/">康德</a></li><li class="post-tags-list-item"><a class="post-tags-list-link" href="../../../../tags/形上學/">形上學</a></li></ul>


        </div>
        <div class="content markdown">
            <p>&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#xFF08;Cthulhu Mythos&#xFF09;&#x662F;&#x5C0F;&#x8AAA;&#x5BB6;&#x6D1B;&#x592B;&#x514B;&#x62C9;&#x592B;&#x7279;&#xFF08;Howard Phillips Lovecraft&#xFF0C;1890&#x5E74;8&#x6708;20&#x65E5;&#x81F3;&#xFF1F;&#xFF1F;&#xFF1F;&#xFF0C;&#x64DA;&#x8AAA;&#x9084;&#x6D3B;&#x8457;&#xFF09;&#x5275;&#x9020;&#x7684;&#x795E;&#x8A71;&#x4E16;&#x754C;&#x89C0;&#x7684;&#x7E3D;&#x7A31;&#xFF0C;&#x4F60;&#x6216;&#x8A31;&#x5F9E;&#x4F86;&#x6C92;&#x807D;&#x904E;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#xFF0C;&#x4F46;&#x5176;&#x5BE6;&#x5B83;&#x6DF1;&#x6DF1;&#x5730;&#x5F71;&#x97FF;&#x4E86;&#x6211;&#x5011;&#x9019;&#x6642;&#x4EE3;&#x3002;&#x7570;&#x5F62;&#x3001;&#x9B54;&#x7378;&#x4E16;&#x754C;&#x3001;&#x5927;&#x840C;&#x795E;&#x9577;&#x9580;&#x6709;&#x5E0C;&#x3001;&#x89F8;&#x624B; play &#x7B49;&#xFF0C;&#x90FD;&#x6709;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x7684;&#x5F71;&#x5B50;&#x3002;&#x4EE5;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x70BA;&#x984C;&#x6750;&#x7684;&#x904A;&#x6232;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x4F8B;&#x5982;&#x6E3E;&#x6C8C;&#x5143;&#x7D20;&#xFF08;chaosium&#xFF09;&#x51FA;&#x7248;&#x7684;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x904A;&#x6232;&#x300A;&#x514B;&#x8607;&#x9B6F;&#x7684;&#x547C;&#x559A;&#x300B;&#xFF08;Call of Cthulhu&#xFF09;&#x3002;&#x751A;&#x81F3;&#x6709;&#x4E00;&#x7A2E;&#x6050;&#x6016;&#x98A8;&#x683C;&#xFF0C;&#x5C31;&#x53EB;&#x300C;&#x6D1B;&#x592B;&#x514B;&#x62C9;&#x592B;&#x7279;&#x5F0F;&#x6050;&#x6016;&#x300D;&#x3002;</p>
<a id="more"></a>
<p>&#x300C;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x300D;&#x547D;&#x540D;&#x81EA;&#x5049;&#x5927;&#x7684;&#x514B;&#x8607;&#x9B6F;&#xFF08;Great Cthulhu&#xFF09;&#xFF0C;&#x5728;&#x7CFB;&#x5217;&#x795E;&#x8A71;&#x8A2D;&#x5B9A;&#x4E2D;&#xFF0C;&#x7942;&#x4F86;&#x81EA;&#x5EE3;&#x6F20;&#x5B87;&#x5B99;&#xFF0C;&#x9577;&#x7720;&#x5728;&#x592A;&#x5E73;&#x6D0B;&#x5357;&#x65B9;&#x7684;&#x6D77;&#x5E95;&#x3002;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x4E2D;&#x6709;&#x5404;&#x7A2E;&#x50CF;&#x514B;&#x8607;&#x9B6F;&#x9019;&#x6A23;&#x5F37;&#x5927;&#x7684;&#x795E;&#x7949;&#xFF0C;&#x7942;&#x5011;&#x80FD;&#x5920;&#x7121;&#x8996;&#x81EA;&#x7136;&#x5B9A;&#x5F8B;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x9084;&#x80FD;&#x652F;&#x914D;&#x81EA;&#x7136;&#x5B9A;&#x5F8B;&#x3002;&#x4E0D;&#x540C;&#x65BC;&#x4E00;&#x822C;&#x5B97;&#x6559;&#x4FE1;&#x4EF0;&#x7684;&#x795E;&#x7947;&#xFF0C;&#x514B;&#x8607;&#x9B6F;&#x4E16;&#x754C;&#x7684;&#x795E;&#x5C0D;&#x4EBA;&#x985E;&#x7684;&#x751F;&#x6D3B;&#x6F20;&#x4E0D;&#x95DC;&#x5207;&#xFF0C;&#x5982;&#x679C;&#x7942;&#x5011;&#x7684;&#x5F37;&#x5927;&#x529B;&#x91CF;&#x6467;&#x6BC0;&#x4E86;&#x5730;&#x7403;&#xFF0C;&#x6BD4;&#x8D77;&#x6545;&#x610F;&#x70BA;&#x4E4B;&#xFF0C;&#x9084;&#x66F4;&#x53EF;&#x80FD;&#x53EA;&#x662F;&#x56E0;&#x70BA;&#x4E0D;&#x5C0F;&#x5FC3;&#x3002;&#x5C31;&#x50CF;&#x4F60;&#x4E00;&#x908A;&#x4E0A;&#x7DB2;&#x4E00;&#x908A;&#x6296;&#x8173;&#x7D50;&#x679C;&#x58D3;&#x6B7B;&#x4E86;&#x8DEF;&#x904E;&#x7684;&#x879E;&#x87FB;&#xFF0C;&#x4F60;&#x751A;&#x81F3;&#x6839;&#x672C;&#x4E0D;&#x6703;&#x6CE8;&#x610F;&#x5230;&#x3002;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x5F37;&#x8ABF;&#xFF0C;&#x9019;&#x7A2E;&#x6F20;&#x4E0D;&#x95DC;&#x5FC3;&#x624D;&#x662F;&#x795E;&#x660E;&#x771F;&#x6B63;&#x7684;&#x6A23;&#x5B50;&#xFF08;&#x7942;&#x5011;&#x624D;&#x4E0D;&#x6703;&#x7BA1;&#x540C;&#x6027;&#x80FD;&#x4E0D;&#x80FD;&#x7D50;&#x5A5A;&#x4EC0;&#x9EBC;&#x7684;&#xFF09;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x9019;&#x4E9B;&#x795E;&#x4F9D;&#x7136;&#x53D7;&#x5230;&#x4EBA;&#x5D07;&#x62DC;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x5C07;&#x9019;&#x4E9B;&#x4EBA;&#x53EB;&#x4F5C;&#x300C;&#x514B;&#x8607;&#x9B6F;&#x6559;&#x5F92;&#x300D;&#x3002;&#x514B;&#x8607;&#x9B6F;&#x6559;&#x5F92;&#x662F;&#x771F;&#x6B63;&#x610F;&#x7FA9;&#x4E0B;&#x7684;&#x90AA;&#x6559;&#x5F92;&#xFF0C;&#x4ED6;&#x5011;&#x5931;&#x53BB;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x6027;&#x7684;&#x53EF;&#x611B;&#x4E4B;&#x8655;&#xFF0C;&#x70BA;&#x4E86;&#x53EC;&#x559A;&#x90AA;&#x795E;&#xFF0C;&#x4E0D;&#x60DC;&#x63A1;&#x7528;&#x6D3B;&#x4EBA;&#x737B;&#x796D;&#x4E4B;&#x985E;&#x7684;&#x53EF;&#x6015;&#x624B;&#x6BB5;&#x3002;&#x4EFB;&#x4F55;&#x6709;&#x4EBA;&#x6027;&#x8207;&#x7406;&#x667A;&#x7684;&#x4EBA;&#x5927;&#x6982;&#x90FD;&#x6703;&#x62D2;&#x7D55;&#x6210;&#x70BA;&#x9019;&#x6A23;&#x7684;&#x90AA;&#x6559;&#x5F92;&#x3002;&#x5C0D;&#x5427;&#xFF1F;</p>
<p>&#x5C0D;&#x514B;&#x8607;&#x9B6F;&#x6559;&#x5F92;&#x4F86;&#x8AAA;&#xFF0C;&#x90AA;&#x795E;&#x5B58;&#x5728;&#x7684;&#x8B49;&#x64DA;&#xFF0C;&#x5728;&#x4EBA;&#x985E;&#x6587;&#x660E;&#x7684;&#x9032;&#x5C55;&#x4E2D;&#x4E0D;&#x65B7;&#x88AB;&#x6392;&#x64E0;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x96E3;&#x4EE5;&#x89E3;&#x8B80;&#x7684;&#x65B7;&#x7C21;&#x6B98;&#x7BC7;&#x8207;&#x7834;&#x788E;&#x4E8B;&#x4EF6;&#xFF0C;&#x548C;&#x4E00;&#x500B;&#x53C8;&#x4E00;&#x500B;&#x88AB;&#x8F15;&#x8F15;&#x63A8;&#x958B;&#x7684;&#x554F;&#x984C;&#xFF1A;&#x88AB;&#x7375;&#x6BBA;&#x7684;&#x5973;&#x5DEB;&#x6240;&#x65BD;&#x884C;&#x7684;&#x5492;&#x8853;&#x662F;&#x4EC0;&#x9EBC;&#xFF1F;&#x70BA;&#x4EC0;&#x9EBC;&#x6703;&#x6709;&#x602A;&#x7570;&#x5DE8;&#x77F3;&#x9663;&#x8207;&#x8D85;&#x53E4;&#x4EE3;&#x6587;&#x660E;&#x907A;&#x8DE1;&#xFF1F;&#x6559;&#x5F92;&#x5011;&#x76F8;&#x4FE1;&#xFF0C;&#x6587;&#x660E;&#x548C;&#x79D1;&#x5B78;&#x4E26;&#x6C92;&#x6709;&#x5E6B;&#x52A9;&#x6211;&#x5011;&#x66F4;&#x4E86;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x4E8B;&#x5BE6;&#x4E0A;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#xFF1A;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x6587;&#x660E;&#x548C;&#x79D1;&#x5B78;&#x7684;&#x6392;&#x64E0;&#x548C;&#x63A9;&#x84CB;&#xFF0C;&#x4F7F;&#x5F97;&#x4EBA;&#x985E;&#x5230;&#x4ECA;&#x5929;&#x9084;&#x662F;&#x4E0D;&#x4E86;&#x89E3;&#x5B87;&#x5B99;&#x7684;&#x6050;&#x6016;&#x771F;&#x76F8;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x6B63;&#x5E38;&#x4EBA;&#xFF0C;&#x4F60;&#x516B;&#x6210;&#x76F8;&#x4FE1;&#x9019;&#x4E9B;&#x795E;&#x79D8;&#x6771;&#x897F;&#x7684;&#x5B58;&#x5728;&#x6EFF;&#x626F;&#x7684;&#x3002;&#x6211;&#x540C;&#x610F;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#x4E26;&#x4E0D;&#x662F;&#x8981;&#x4E3B;&#x5F35;&#x8AAA;&#x9019;&#x4E9B;&#x90AA;&#x795E;&#x771F;&#x7684;&#x5B58;&#x5728;&#x3001;&#x5B87;&#x5B99;&#x771F;&#x7684;&#x662F;&#x5982;&#x540C;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x63CF;&#x8FF0;&#x7684;&#x90A3;&#x822C;&#x3002;&#x6211;&#x8981;&#x8A0E;&#x8AD6;&#x7684;&#x662F;&#xFF0C;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x8EAB;&#x70BA;&#x4E00;&#x7A2E;&#x56B4;&#x8085;&#x7684;&#x3001;&#x5177;&#x9AD4;&#x7684;&#x4E16;&#x754C;&#x89C0;&#xFF0C;&#x5728;&#x6487;&#x9664;&#x5C0F;&#x8AAA;&#x4E2D;&#x70BA;&#x4E86;&#x6C23;&#x6C1B;&#x71DF;&#x9020;&#x6240;&#x9700;&#x8981;&#x7684;&#x8A87;&#x5F35;&#x60C5;&#x7BC0;&#x548C;&#x89F8;&#x624B;&#x5F8C;&#xFF0C;&#x6709;&#x54EA;&#x4E9B;&#x6838;&#x5FC3;&#x7279;&#x8272;&#xFF0C;&#x4EE5;&#x53CA;&#x9019;&#x4E9B;&#x7279;&#x8272;&#x548C;&#x54F2;&#x5B78;&#x7684;&#x95DC;&#x806F;&#x3002;</p>
<p>&#x7C21;&#x55AE;&#x5730;&#x8AAA;&#xFF0C;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x8A8D;&#x70BA;&#x300C;&#x95DC;&#x65BC;&#x4E16;&#x754C;&#x7684;&#x771F;&#x6B63;&#x77E5;&#x8B58;&#x300D;&#x6CE8;&#x5B9A;&#x7121;&#x6CD5;&#x6210;&#x70BA;&#x4EBA;&#x985E;&#x77E5;&#x8B58;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x9019;&#x4E0D;&#x4F46;&#x662F;&#x56E0;&#x70BA;&#x6587;&#x660E;&#x62D2;&#x7D55;&#x63A5;&#x53D7;&#x9019;&#x4E9B;&#x77E5;&#x8B58;&#xFF0C;&#x4E5F;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x7684;&#x4EBA;&#x6027;&#x60C5;&#x611F;&#x4E0D;&#x9858;&#x610F;&#x63A5;&#x53D7;&#x9019;&#x6A23;&#x7684;&#x4E16;&#x754C;&#x3002;&#x6700;&#x6839;&#x672C;&#x7684;&#x4EBA;&#x985E;&#x7121;&#x77E5;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x6587;&#x5316;&#x610F;&#x7FA9;&#x4E0A;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x65BC;&#x6F14;&#x5316;&#x4E0A;&#x7684;&#xFF1A;&#x4EBA;&#x985E;&#x7684;&#x7406;&#x667A;&#x5177;&#x6709;&#x7D55;&#x5C0D;&#x7684;&#x7F3A;&#x9677;&#xFF0C;&#x4F7F;&#x6211;&#x5011;&#x7CFB;&#x7D71;&#x7684;&#x3001;&#x5168;&#x9762;&#x7684;&#x89E3;&#x91CB;&#x5C07;&#x5F92;&#x52DE;&#x7121;&#x529F;&#x3002;&#x751A;&#x81F3;&#x53EA;&#x8981;&#x7A0D;&#x5FAE;&#x77A5;&#x898B;&#x4E00;&#x773C;&#x5B87;&#x5B99;&#x7684;&#x771F;&#x5BE6;&#xFF0C;&#x5C31;&#x6703;&#x7ACB;&#x523B;&#x9677;&#x5165;&#x760B;&#x72C2;&#x3002;&#x6D1B;&#x592B;&#x514B;&#x62C9;&#x592B;&#x7279;&#x5982;&#x6B64;&#x65B7;&#x8A00;&#xFF1A;&#x5B87;&#x5B99;&#x7684;&#x672C;&#x8CEA;&#x662F;&#x6050;&#x6016;&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x300C;&#x5B87;&#x5B99;&#x7684;&#x672C;&#x8CEA;&#x662F;&#x6050;&#x6016;&#x7684;&#x300D;&#x610F;&#x8B02;&#x8457;&#x4EC0;&#x9EBC;&#xFF1F;&#x70BA;&#x4F55;&#x6703;&#x760B;&#x72C2;&#xFF1F;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x514B;&#x8607;&#x9B6F;&#x6559;&#x5F92;&#x773C;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#xFF1F;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x6A23;&#x7684;&#x5F62;&#x4E0A;&#x5B78;&#xFF1F;</p>
<h2 id="&#x5F62;&#x4E0A;&#x5B78;&#x6211;&#x5011;&#x8A72;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x4E16;&#x754C;">&#x5F62;&#x4E0A;&#x5B78;&#xFF1A;&#x6211;&#x5011;&#x8A72;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x4E16;&#x754C;</h2>
<p>&#x5F62;&#x4E0A;&#x5B78;&#xFF08;Metaphysics&#xFF09;&#x662F;&#x54F2;&#x5B78;&#x6700;&#x53E4;&#x8001;&#x7684;&#x5B78;&#x554F;&#x4E4B;&#x4E00;&#xFF0C;&#x5F62;&#x4E0A;&#x5B78;&#x5BB6;&#x6838;&#x5FC3;&#x7684;&#x95DC;&#x61F7;&#xFF0C;&#x5728;&#x65BC;&#x300C;&#x6211;&#x5011;&#x61C9;&#x8A72;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x300E;&#x771F;&#x6B63;&#x7684;&#x300F;&#x4E16;&#x754C;&#x300D;&#x3002;</p>
<p>&#x4E4B;&#x6240;&#x4EE5;&#x6709;&#x300C;&#x771F;&#x6B63;&#x7684;&#x300D;&#x548C;&#x300C;&#x865B;&#x5047;&#x7684;&#x300D;&#x7684;&#x5DEE;&#x5225;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x54F2;&#x5B78;&#x5BB6;&#x5F88;&#x65E9;&#x5C31;&#x8A8D;&#x70BA;&#xFF0C;&#x6211;&#x5011;&#x8A8D;&#x8B58;&#x5230;&#x7684;&#x5404;&#x7A2E;&#x73FE;&#x8C61;&#x90FD;&#x662F;&#x5076;&#x7136;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x647B;&#x96DC;&#x6211;&#x5011;&#x81EA;&#x4EE5;&#x70BA;&#x662F;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x57FA;&#x65BC;&#x8A8D;&#x77E5;&#x80FD;&#x529B;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x82E5;&#x4E0D;&#x4E3B;&#x52D5;&#x505A;&#x4E9B;&#x4EC0;&#x9EBC;&#xFF0C;&#x6211;&#x5011;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x8A8D;&#x8B58;&#x300C;&#x771F;&#x6B63;&#x7684;&#x4E16;&#x754C;&#x300D;&#x3002;</p>
<p>&#x8209;&#x4F8B;&#x4F86;&#x8AAA;&#xFF0C;&#x6211;&#x770B;&#x904E;&#x4E00;&#x96BB;&#x53EB;&#x4F5C;&#x51F1;&#x8482;&#x7684;&#x5C0F;&#x8C93;&#xFF0C;&#x4F46;&#x662F;&#x4E16;&#x754C;&#x4E0A;&#x9084;&#x6709;&#x8A31;&#x8A31;&#x591A;&#x591A;&#x7684;&#x8C93;&#x3002;&#x6211;&#x770B;&#x5230;&#x7684;&#x9019;&#x96BB;&#x8C93;&#x4E0D;&#x540C;&#x65BC;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x7684;&#x8C93;&#x3002;&#x7576;&#x6211;&#x60F3;&#x77E5;&#x9053;&#x95DC;&#x65BC;&#x300C;&#x8C93;&#x300D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x80FD;&#x53EA;&#x77E5;&#x9053;&#x51F1;&#x8482;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x9084;&#x5FC5;&#x9808;&#x7814;&#x7A76;&#x66F4;&#x591A;&#x7684;&#x8C93;&#x3002;&#x4F46;&#x662F;&#x7121;&#x8AD6;&#x6211;&#x770B;&#x904E;&#x518D;&#x591A;&#x7684;&#x8C93;&#xFF0C;&#x6211;&#x9084;&#x662F;&#x7121;&#x6CD5;&#x770B;&#x904E;&#x6240;&#x6709;&#x7684;&#x8C93;&#xFF0C;&#x56E0;&#x70BA;&#x6709;&#x4E9B;&#x8C93;&#x5DF2;&#x7D93;&#x6B7B;&#x53BB;&#x4E86;&#x3001;&#x6709;&#x4E9B;&#x5247;&#x9084;&#x672A;&#x51FA;&#x751F;&#x3002;&#x6211;&#x5982;&#x679C;&#x8981;&#x771F;&#x6B63;&#x7406;&#x89E3;&#x95DC;&#x65BC;&#x8C93;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x56E0;&#x6B64;&#x4E0D;&#x80FD;&#x53EA;&#x638C;&#x63E1;&#x5076;&#x7136;&#x7684;&#x8C93;&#x7684;&#x4E8B;&#xFF08;&#x50CF;&#x662F;&#x500B;&#x5225;&#x7684;&#x9577;&#x76F8;&#x3001;&#x6BDB;&#x8272;&#x3001;&#x52D5;&#x4F5C;&#x7B49;&#xFF09;&#xFF0C;&#x6211;&#x5FC5;&#x9808;&#x8981;&#x638C;&#x63E1;&#x66F4;&#x52A0;&#x5FC5;&#x7136;&#x7684;&#x3001;&#x4E0D;&#x8B8A;&#x7684;&#x4E8B;&#xFF08;&#x50CF;&#x662F;&#x6A5F;&#x5236;&#x3001;&#x54C1;&#x7A2E;&#x3001;&#x7FD2;&#x6027;&#x7B49;&#xFF09;&#xFF0C;&#x9019;&#x624D;&#x66F4;&#x63A5;&#x8FD1;&#x771F;&#x6B63;&#x4E16;&#x754C;&#x7684;&#x4E8B;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5F62;&#x4E0A;&#x5B78;&#x5BB6;&#x8A8D;&#x70BA;&#x6211;&#x5011;&#x5FC5;&#x9808;&#x9032;&#x884C;&#x54F2;&#x5B78;&#x601D;&#x8003;&#x548C;&#x79D1;&#x5B78;&#x7814;&#x7A76;<a href="#fn1" class="footnote-ref" id="fnref1" role="doc-noteref"><sup>1</sup></a>&#xFF0C;&#x900F;&#x904E;&#x5404;&#x7A2E;&#x300C;&#x8A8D;&#x8B58;&#x65B9;&#x6CD5;&#x300D;&#x4F86;&#x7406;&#x89E3;&#x9019;&#x500B;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5728;&#x5F62;&#x4E0A;&#x5B78;&#x5BB6;&#x9762;&#x5C0D;&#x7684;&#x554F;&#x984C;&#x4E2D;&#xFF0C;&#x6700;&#x56F0;&#x96E3;&#x7684;&#xFF0C;&#x662F;&#x95DC;&#x65BC;&#x300C;&#x8D85;&#x8D8A;&#x754C;&#x300D;&#x7684;&#x554F;&#x984C;&#xFF1A;&#x6C92;&#x8FA6;&#x6CD5;&#x7528;&#x77E5;&#x89BA;&#x3001;&#x7D93;&#x9A57;&#x548C;&#x5BE6;&#x9A57;&#x4F86;&#x4E86;&#x89E3;&#x548C;&#x767C;&#x6398;&#x7684;&#x9818;&#x57DF;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x4E0A;&#x5E1D;&#x5B58;&#x5728;&#x55CE;&#xFF1F;&#x6709;&#x9748;&#x9B42;&#x55CE;&#xFF1F;&#x5927;&#x81EA;&#x7136;&#x7684;&#x5B58;&#x5728;&#x6709;&#x76EE;&#x7684;&#x55CE;&#xFF1F;&#x6709;&#x300C;&#x56E0;&#x679C;&#x95DC;&#x4FC2;&#x300D;&#x55CE;&#xFF1F;</p>
<p>&#x9019;&#x4E9B;&#x554F;&#x984C;&#x4E4B;&#x6240;&#x4EE5;&#x96E3;&#xFF0C;&#x662F;&#x56E0;&#x70BA;&#x5F62;&#x4E0A;&#x5B78;&#x5BB6;&#x7684;&#x7B54;&#x6848;&#x6703;&#x53D7;&#x5230;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x7684;&#x9AD8;&#x5EA6;&#x6AA2;&#x9A57;&#xFF1A;&#x300C;&#x4F60;&#x600E;&#x9EBC;&#x77E5;&#x9053;&#x4E16;&#x754C;&#x662F;&#x4F60;&#x60F3;&#x7684;&#x90A3;&#x500B;&#x6A23;&#x5B50;&#x5462;&#xFF1F;&#x300D;&#x5728;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x773C;&#x88E1;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x5805;&#x6301;&#x4E16;&#x754C;&#x7684;&#x771F;&#x5BE6;&#x5982;&#x4F60;&#x6240;&#x8AAA;&#xFF0C;&#x4F46;&#x662F;&#x53C8;&#x6C92;&#x6709;&#x8FA6;&#x6CD5;&#x771F;&#x7684;&#x6392;&#x9664;&#x5176;&#x5B83;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x4F60;&#x7684;&#x8AAA;&#x6CD5;&#x5C31;&#x662F;&#x4E00;&#x7A2E;&#x7368;&#x65B7;&#x8AD6;&#xFF1A;&#x5728;&#x6C92;&#x6709;&#x597D;&#x7406;&#x7531;&#x652F;&#x6301;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#x9078;&#x908A;&#x7AD9;&#x3002;</p>
<h2 id="&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#x76EE;&#x7684;&#x8AD6;-vs-&#x6A5F;&#x68B0;&#x8AD6;">&#x4E00;&#x500B;&#x4F8B;&#x5B50;&#xFF1A;&#x76EE;&#x7684;&#x8AD6; vs &#x6A5F;&#x68B0;&#x8AD6;</h2>
<p>&#x8209;&#x4F8B;&#x4F86;&#x8AAA;&#xFF0C;&#x6211;&#x662F;&#x4E00;&#x500B;&#x76EE;&#x7684;&#x8AD6;&#x8005;&#xFF0C;&#x6211;&#x4E3B;&#x5F35;&#x81EA;&#x7136;&#x6709;&#x76EE;&#x7684;&#x3002;&#x4E00;&#x9846;&#x7A2E;&#x5B50;&#x9577;&#x6210;&#x4E00;&#x682A;&#x690D;&#x7269;&#xFF0C;&#x7136;&#x5F8C;&#x958B;&#x82B1;&#x3001;&#x7D50;&#x679C;&#xFF0C;&#x800C;&#x5F8C;&#x51CB;&#x8B1D;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8AAA;&#xFF0C;&#x9019;&#x9846;&#x7A2E;&#x5B50;&#x4E4B;&#x6240;&#x4EE5;&#x9019;&#x6A23;&#x505A;&#xFF0C;&#x662F;&#x70BA;&#x4E86;&#x5B8C;&#x6210;&#x5B83;&#x7684;&#x4E00;&#x751F;&#x3002;&#x540C;&#x6A23;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x81EA;&#x7136;&#x754C;&#x7684;&#x73FE;&#x8C61;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x90FD;&#x80FD;&#x9019;&#x6A23;&#x601D;&#x8003;&#x5462;&#xFF1F;&#x4E00;&#x9846;&#x77F3;&#x982D;&#x843D;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6210;&#x8A72;&#x7269;&#x9AD4;&#x4E3B;&#x52D5;&#x5730;&#x4F9D;&#x5FAA;&#x4E86;&#x7269;&#x7406;&#x7684;&#x6CD5;&#x5247;&#xFF1F;</p>
<p>&#x76F8;&#x5C0D;&#x7684;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x500B;&#x6A5F;&#x68B0;&#x8AD6;&#x8005;&#xFF0C;&#x4F60;&#x4E3B;&#x5F35;&#x81EA;&#x7136;&#x5C31;&#x662F;&#x6A5F;&#x68B0;&#x6027;&#x5730;&#x904B;&#x8F49;&#x8457;&#xFF0C;&#x9019;&#x4E9B;&#x81EA;&#x7136;&#x539F;&#x7406;&#x53EA;&#x662F;&#x6211;&#x5011;&#x6B78;&#x7D0D;&#x51FA;&#x4F86;&#x7684;&#x7D93;&#x9A57;&#x5B9A;&#x5F8B;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x5047;&#x8A2D;&#x88E1;&#x9762;&#x7684;&#x6771;&#x897F;&#x662F;&#x70BA;&#x4E86;&#x9054;&#x6210;&#x4EC0;&#x9EBC;&#x76EE;&#x7684;&#x800C;&#x4F9D;&#x5FAA;&#x9019;&#x4E9B;&#x539F;&#x7406;&#x3002;</p>
<p>&#x4E0D;&#x904E;&#x9762;&#x5C0D;&#x6211;&#x5011;&#x7684;&#x722D;&#x8AD6;&#xFF0C;&#x61F7;&#x7591;&#x8AD6;&#x8005;&#x6703;&#x8A8D;&#x70BA;&#x5169;&#x908A;&#x4E00;&#x6A23;&#x721B;&#xFF1A;&#x5169;&#x908A;&#x90FD;&#x6C92;&#x6709;&#x6C7A;&#x5B9A;&#x6027;&#x7684;&#x8B49;&#x64DA;&#x652F;&#x6301;&#x3002;&#x5373;&#x4FBF;&#x6A5F;&#x68B0;&#x8AD6;&#x8005;&#x5F37;&#x8ABF;&#x300C;&#x76EE;&#x7684;&#x300D;&#x662F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x8A2D;&#x5B9A;&#xFF0C;&#x5C31;&#x7B97;&#x4E0D;&#x5047;&#x8A2D;&#x76EE;&#x7684;&#xFF0C;&#x6211;&#x5011;&#x4E5F;&#x80FD;&#x627E;&#x51FA;&#x9AD8;&#x5EA6;&#x6E96;&#x78BA;&#x7684;&#x81EA;&#x7136;&#x5B9A;&#x5F8B;&#xFF0C;&#x9019;&#x4EE3;&#x8868;&#x4E86;&#x5C31;&#x7B97;&#x4E0D;&#x89E3;&#x91CB;&#x842C;&#x7269;&#x904B;&#x884C;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x9084;&#x662F;&#x6709;&#x8FA6;&#x6CD5;&#x89E3;&#x91CB;&#x842C;&#x7269;&#x7684;&#x904B;&#x884C;&#x3002;&#x9019;&#x807D;&#x8D77;&#x4F86;&#x597D;&#x50CF;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x5982;&#x679C;&#x76EE;&#x7684;&#x8AD6;&#x771F;&#x7684;&#x662F;&#x5C0D;&#x7684;&#xFF0C;&#x4E16;&#x754C;&#x842C;&#x7269;&#x7684;&#x904B;&#x884C;&#x771F;&#x7684;&#x6709;&#x76EE;&#x7684;&#x53EF;&#x8A00;&#xFF0C;&#x90A3;&#x9EBC;&#x9019;&#x4E9B;&#x76EE;&#x7684;&#x986F;&#x7136;&#x6C92;&#x88AB;&#x81EA;&#x7136;&#x5B9A;&#x5F8B;&#x89E3;&#x91CB;&#x5230;&#x3002;&#x63DB;&#x53E5;&#x8A71;&#x8AAA;&#xFF0C;&#x9664;&#x975E;&#x6A5F;&#x68B0;&#x8AD6;&#x8005;&#x5148;&#x9810;&#x8A2D;&#x76EE;&#x7684;&#x8AD6;&#x662F;&#x932F;&#x7684;&#xFF0C;&#x5426;&#x5247;&#x5176;&#x5BE6;&#x7121;&#x6CD5;&#x4E3B;&#x5F35;&#x81EA;&#x5DF1;&#x771F;&#x7684;&#x70BA;&#x4E16;&#x754C;&#x63D0;&#x4F9B;&#x4E86;&#x5145;&#x8DB3;&#x89E3;&#x91CB;&#x3002;</p>
<p>&#x9019;&#x6A23;&#x7684;&#x554F;&#x984C;&#x6703;&#x767C;&#x751F;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x95DC;&#x65BC;&#x300C;&#x8D85;&#x8D8A;&#x754C;&#x300D;&#x7684;&#x77E5;&#x8B58;&#xFF0C;&#x672C;&#x8CEA;&#x4E0A;&#x5C31;&#x662F;&#x5118;&#x7BA1;&#x6211;&#x5011;&#x7AAE;&#x6975;&#x8A8D;&#x8B58;&#x80FD;&#x529B;&#xFF0C;&#x90FD;&#x9084;&#x662F;&#x6703;&#x7F3A;&#x5C11;&#x6C7A;&#x5B9A;&#x6027;&#x8B49;&#x64DA;&#x7684;&#x4FE1;&#x5FF5;&#x3002;</p>
<h2 id="&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x8207;&#x5927;&#x5B87;&#x5B99;&#x6050;&#x6016;">&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x8207;&#x5927;&#x5B87;&#x5B99;&#x6050;&#x6016;</h2>
<p>&#x5C0D;&#x65BC;&#x9019;&#x500B;&#x8D85;&#x96E3;&#x7684;&#x5F62;&#x4E0A;&#x5B78;&#x554F;&#x984C;&#xFF0C;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x7684;&#x7B54;&#x6848;&#x5F88;&#x4E7E;&#x8106;&#xFF1A;&#x6211;&#x5011;&#x7121;&#x6CD5;&#x56DE;&#x7B54;&#x95DC;&#x65BC;&#x8D85;&#x8D8A;&#x754C;&#x7684;&#x554F;&#x984C;&#xFF0C;&#x6211;&#x5011;&#x7AAE;&#x6975;&#x4E00;&#x5207;&#x7406;&#x6027;&#x80FD;&#x529B;&#x90FD;&#x7121;&#x6CD5;&#x77E5;&#x9053;&#x7B54;&#x6848;<a href="#fn2" class="footnote-ref" id="fnref2" role="doc-noteref"><sup>2</sup></a>&#x3002;&#x7576;&#x7136;&#xFF0C;&#x5F88;&#x591A;&#x7406;&#x8AD6;&#x90FD;&#x5BA3;&#x7A31;&#x4EBA;&#x985E;&#x7684;&#x7406;&#x667A;&#x6709;&#x9650;&#xFF0C;&#x4E0D;&#x63D0;&#x52D9;&#x5BE6;&#x7684;&#x79D1;&#x5B78;&#x7406;&#x8AD6;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x652F;&#x6301;&#x4E0A;&#x5E1D;&#x6216;&#x9748;&#x9B42;&#x5B58;&#x5728;&#x7684;&#x7406;&#x8AD6;&#xFF0C;&#x4E5F;&#x5E38;&#x5E38;&#x5F37;&#x8ABF;&#x6709;&#x4E9B;&#x6771;&#x897F;&#x8655;&#x65BC;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#x7BC4;&#x570D;&#x4E4B;&#x5916;&#xFF1A;&#x6709;&#x4E9B;&#x6771;&#x897F;&#x6211;&#x5011;&#x7121;&#x6CD5;&#x8A8D;&#x8B58;&#xFF0C;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x7684;&#x80FD;&#x529B;&#x6709;&#x9650;&#x3002;</p>
<p>&#x8207;&#x9019;&#x985E;&#x61F7;&#x7591;&#x8AD6;&#x4E0D;&#x540C;&#xFF0C;&#x514B;&#x8607;&#x9B6F;&#x5F62;&#x4E0A;&#x5B78;&#x80AF;&#x5B9A;&#x4EBA;&#x985E;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x8A8D;&#x8B58;&#x5B87;&#x5B99;&#x771F;&#x76F8;&#x6D29;&#x6F0F;&#x51FA;&#x4F86;&#x7684;&#x4E00;&#x4E9B;&#x7247;&#x6BB5;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x5011;&#x7684;&#x7406;&#x667A;&#x62D2;&#x7D55;&#x63A5;&#x53D7;&#x9019;&#x4E9B;&#x8A8D;&#x77E5;&#xFF0C;&#x5728;&#x9019;&#x88E1;&#xFF0C;&#x6211;&#x5011;&#x4E4B;&#x6240;&#x4EE5;&#x7121;&#x6CD5;&#x7406;&#x89E3;&#x4E16;&#x754C;&#xFF0C;&#x4E0D;&#x662F;&#x56E0;&#x70BA;&#x6211;&#x5011;&#x7684;&#x77E5;&#x89BA;&#x6709;&#x9650;&#xFF0C;&#x800C;&#x662F;&#x7406;&#x6027;&#x51FA;&#x4E86;&#x554F;&#x984C;&#x3002;&#x5728;&#x9019;&#x6A23;&#x7684;&#x89C0;&#x9EDE;&#x4E0B;&#xFF0C;&#x6211;&#x5011;&#x7684;&#x79D1;&#x5B78;&#x77E5;&#x8B58;&#x4E0D;&#x518D;&#x5177;&#x6709;&#x300C;&#x8A8D;&#x8B58;&#x4E16;&#x754C;&#x300D;&#x7684;&#x7A4D;&#x6975;&#x610F;&#x7FA9;&#xFF0C;&#x53EA;&#x6709;&#x300C;&#x4FDD;&#x8B77;&#x6211;&#x5011;&#x7684;&#x8A8D;&#x77E5;&#x7576;&#x4E2D;&#x9084;&#x80FD;&#x63A5;&#x53D7;&#x7684;&#x4E16;&#x754C;&#x300D;&#x7684;&#x6D88;&#x6975;&#x610F;&#x7FA9;&#x3002;</p>
<p>&#x5728;&#x6C7A;&#x5B9A;&#x300C;&#x4E16;&#x754C;&#x662F;&#x5982;&#x4F55;&#x300D;&#x7684;&#x554F;&#x984C;&#x4E0A;&#xFF0C;&#x6211;&#x5011;&#x9060;&#x6BD4;&#x81EA;&#x5DF1;&#x4EE5;&#x70BA;&#x7684;&#x9084;&#x8981;&#x501A;&#x8CF4;&#x9053;&#x5FB7;&#x611F;&#x3001;&#x7F8E;&#x611F;&#x548C;&#x5B89;&#x5168;&#x611F;&#x3002;&#x6211;&#x5011;&#x559C;&#x6B61;&#x4E16;&#x754C;&#x4F9D;&#x7167;&#x6211;&#x5011;&#x904E;&#x53BB;&#x8A8D;&#x77E5;&#x5230;&#x7684;&#x898F;&#x5F8B;&#x904B;&#x884C;&#xFF0C;&#x6211;&#x5011;&#x7FD2;&#x6163;&#x770B;&#x5230;&#x77F3;&#x982D;&#x843D;&#x4E0B;&#xFF0C;&#x505C;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x9019;&#x8B93;&#x6211;&#x5011;&#x611F;&#x5230;&#x5B89;&#x5FC3;&#x3002;&#x82E5;&#x76EE;&#x64CA;&#x77F3;&#x982D;&#x6D6E;&#x5728;&#x7A7A;&#x4E2D;&#xFF0C;&#x6211;&#x5011;&#x6703;&#x958B;&#x59CB;&#x9019;&#x6A23;&#x731C;&#x60F3;&#xFF1A;&#x662F;&#x4E0D;&#x662F;&#x6709;&#x540A;&#x92FC;&#x7D22;&#xFF1F;&#x662F;&#x4E0D;&#x662F;&#x51FA;&#x73FE;&#x4E86;&#x8A87;&#x5F35;&#x7684;&#x4E0A;&#x5347;&#x6C23;&#x6D41;&#xFF1F;&#x6211;&#x5011;&#x6703;&#x4F9D;&#x7167;&#x5E38;&#x8B58;&#x63D0;&#x51FA;&#x89E3;&#x91CB;&#xFF0C;&#x76F4;&#x5230;&#x89E3;&#x6D88;&#x7570;&#x8C61;&#x70BA;&#x6B62;&#x3002;&#x5982;&#x679C;&#x505A;&#x4E0D;&#x5230;&#xFF0C;&#x6211;&#x5011;&#x53EF;&#x80FD;&#x6703;&#x958B;&#x59CB;&#x5BB3;&#x6015;&#x3002;</p>
<p>&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x8A8D;&#x70BA;&#xFF0C;&#x8981;&#x662F;&#x4EBA;&#x653E;&#x68C4;&#x5C0D;&#x5B89;&#x5168;&#x7684;&#x6E34;&#x671B;&#x3001;&#x5C0D;&#x7406;&#x667A;&#x8207;&#x79D1;&#x5B78;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x52AA;&#x529B;&#x53BB;&#x6574;&#x7406;&#x4E16;&#x754C;&#x4E0A;&#x90A3;&#x4E9B;&#x602A;&#x7570;&#x7684;&#x7DDA;&#x7D22;&#xFF0C;&#x90A3;&#x9EBC;&#xFF0C;&#x4EBA;&#x78BA;&#x5BE6;&#x6709;&#x53EF;&#x80FD;&#x8A8D;&#x8B58;&#x5230;&#x5F62;&#x4E0A;&#x5B78;&#x5BB6;&#x63A2;&#x5C0B;&#x7684;&#x8D85;&#x8D8A;&#x754C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x7684;&#x672C;&#x8CEA;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x57FA;&#x65BC;&#x4E16;&#x754C;&#x7684;&#x672C;&#x8CEA;&#x6050;&#x6016;&#x5F97;&#x8D85;&#x8D8A;&#x4EBA;&#x80FD;&#x627F;&#x53D7;&#x7684;&#x7BC4;&#x570D;&#xFF0C;&#x53EA;&#x8981;&#x77A5;&#x898B;&#x771F;&#x5BE6;&#x7684;&#x4E00;&#x89D2;&#xFF0C;&#x5C31;&#x8DB3;&#x4EE5;&#x8B93;&#x4F60;&#x9A5A;&#x53EB;&#x3001;&#x660F;&#x53A5;&#xFF0C;&#x751A;&#x81F3;&#x5B8C;&#x5168;&#x760B;&#x72C2;&#xFF0C;&#x6210;&#x70BA;&#x4E00;&#x822C;&#x4EBA;&#x773C;&#x88E1;&#x7684;&#x760B;&#x5B50;&#xFF0C;&#x751A;&#x81F3;&#x90AA;&#x6559;&#x5F92;&#x3002;</p>
<p>&#x9019;&#x6A23;&#x60F3;&#x8D77;&#x4F86;&#xFF0C;&#x6211;&#x5011;&#x5C0D;&#x8D85;&#x8D8A;&#x754C;&#x7684;&#x7121;&#x77E5;&#xFF0C;&#x5176;&#x5BE6;&#x662F;&#x4E00;&#x7A2E;&#x5E78;&#x904B;&#x3002;</p>
<blockquote><p>&#x5728;&#x6211;&#x770B;&#x4F86;&#xFF0C;&#x4E16;&#x4E0A;&#x6700;&#x4EC1;&#x6148;&#x4E4B;&#x4E8B;&#x83AB;&#x904E;&#x65BC;&#x4EBA;&#x985E;&#x7121;&#x6CD5;&#x5C07;&#x5176;&#x6240;&#x601D;&#x6240;&#x60F3;&#x5168;&#x90E8;&#x9023;&#x8CAB;&#x8D77;&#x4F86;&#x3002;&#x6211;&#x5011;&#x751F;&#x606F;&#x4E4B;&#x5730;&#x5982;&#x6F06;&#x9ED1;&#x3001;&#x7121;&#x76E1;&#x6D69;&#x701A;&#x4E2D;&#x7684;&#x4E00;&#x500B;&#x5E73;&#x975C;&#x7121;&#x77E5;&#x4E4B;&#x5CF6;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x9019;&#x4E26;&#x4E0D;&#x610F;&#x5473;&#x8457;&#x6211;&#x5011;&#x6709;&#x9060;&#x822A;&#x7684;&#x5FC5;&#x8981;&#x3002;</p>
<footer><strong>&#x6D1B;&#x592B;&#x514B;&#x62C9;&#x592B;&#x7279;</strong><cite>&#x3008;&#x514B;&#x8607;&#x9B6F;&#x7684;&#x547C;&#x559A;&#x3009;</cite></footer></blockquote>
<p>&#x5982;&#x679C;&#x6211;&#x5011;&#x9858;&#x610F;&#x76F8;&#x4FE1;&#xFF0C;&#x5C0D;&#x7121;&#x77E5;&#x7684;&#x6050;&#x61FC;&#x6216;&#x8A31;&#x662F;&#x4E00;&#x7A2E;&#x5FB5;&#x5146;&#xFF0C;&#x9019;&#x7A2E;&#x795E;&#x79D8;&#x7684;&#x5FC3;&#x7406;&#x4F5C;&#x7528;&#x6B63;&#x5728;&#x8A66;&#x5716;&#x4FDD;&#x8B77;&#x6211;&#x5011;&#xFF0C;&#x5F9E;&#x6211;&#x5011;&#x9019;&#x500B;&#x7269;&#x7A2E;&#x5728;&#x9060;&#x53E4;&#x66FE;&#x906D;&#x9047;&#x904E;&#x7684;&#x60B2;&#x6158;&#x4E2D;&#x4FDD;&#x8B77;&#x6211;&#x5011;&#x3001;&#x5F9E;&#x6211;&#x5011;&#x9677;&#x5165;&#x760B;&#x72C2;&#x4EE5;&#x524D;&#x4FDD;&#x8B77;&#x6211;&#x5011;&#x3002;&#x7576;&#x6211;&#x5011;&#x754F;&#x61FC;&#x3001;&#x6211;&#x5011;&#x9003;&#x96E2;&#x3001;&#x62D2;&#x7D55;&#x806F;&#x7E6B;&#x8D77;&#x95DC;&#x65BC;&#x771F;&#x76F8;&#x7684;&#x7DDA;&#x7D22;&#xFF0C;&#x5C0D;&#x6211;&#x5011;&#x4F86;&#x8AAA;&#xFF0C;&#x771F;&#x662F;&#x518D;&#x597D;&#x4E0D;&#x904E;&#x7684;&#x3002;</p>
<p>&#x7E3D;&#x6B78;&#x800C;&#x8A00;&#xFF0C;&#x514B;&#x8607;&#x9B6F;&#x795E;&#x8A71;&#x5F62;&#x4E0A;&#x5B78;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x500B;&#x61F7;&#x7591;&#x8AD6;&#xFF0C;&#x9084;&#x662F;&#x4E00;&#x500B;&#x5177;&#x6709;&#x6B63;&#x9762;&#x610F;&#x7FA9;&#x7684;&#x5F62;&#x4E0A;&#x5B78;&#x4E3B;&#x5F35;&#x3002;&#x5B83;&#x4E0D;&#x53EA;&#x8AAA;&#x660E;&#x6211;&#x5011;&#x70BA;&#x4F55;&#x662F;&#x7121;&#x77E5;&#x7684;&#xFF0C;&#x9084;&#x8AAA;&#x660E;&#x4E86;&#x6211;&#x5011;&#x70BA;&#x4F55;&#x5FC5;&#x9808;&#x63A5;&#x53D7;&#x9019;&#x6A23;&#x7684;&#x7121;&#x77E5;&#x3002;&#x5728;&#x9019;&#x5F62;&#x4E0A;&#x5B78;&#x4E2D;&#xFF0C;&#x4EBA;&#x985E;&#x662F;&#x6E3A;&#x5C0F;&#x7684;&#x3001;&#x7121;&#x8DB3;&#x8F15;&#x91CD;&#x7684;&#xFF0C;&#x9762;&#x5C0D;&#x81EA;&#x7136;&#x4E5F;&#x4E0D;&#x518D;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x5BB0;&#x5236;&#x5730;&#x4F4D;&#x3002;&#x66F4;&#x591A;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5011;&#x8A72;&#x6176;&#x5E78;&#x8207;&#x611F;&#x6FC0;&#x7684;&#xFF0C;&#x662F;&#x9019;&#x500B;&#x5B87;&#x5B99;&#x5728;&#x7121;&#x610F;&#x9593;&#x653E;&#x4E86;&#x6211;&#x5011;&#x4E00;&#x689D;&#x751F;&#x8DEF;&#xFF0C;&#x8B93;&#x6211;&#x5011;&#x53EF;&#x4EE5;&#x4F5C;&#x70BA;&#x300C;&#x842C;&#x7269;&#x4E4B;&#x9748;&#x300D;&#x5B89;&#x5B89;&#x7A69;&#x7A69;&#x5730;&#x3001;&#x6709;&#x5C0A;&#x56B4;&#x5730;&#x751F;&#x6D3B;&#x8457;&#x3002;</p>
<h2 id="notes">Notes</h2>
<blockquote>
<p>&#x672C;&#x6587;&#x9996;&#x6B21;&#x520A;&#x767B;&#x65BC;&#x9CF4;&#x4EBA;&#x5802;<a href="https://opinion.udn.com/opinion/story/6685/2504703" target="_blank" rel="noopener">&#x70D9;&#x54F2;&#x5B78;&#x5C08;&#x6B04;</a>&#x3002;</p>
</blockquote>
<hr>
<p>&#x5982;&#x679C;&#x4F60;&#x559C;&#x6B61;&#x9019;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x8ACB;&#x4E0D;&#x541D;&#x7528;&#x5BE6;&#x969B;&#x884C;&#x52D5;&#x652F;&#x6301;&#x6211;&#xFF1A;</p>
<ul>
<li><a href="https://paypal.me/wayne930242" target="_blank" rel="noopener"><svg aria-hidden="true" focusable="false" data-prefix="fab" data-icon="cc-paypal" class="svg-inline--fa fa-cc-paypal fa-w-18" role="img" xmlns="http://www.w3.org/2000/svg" viewbox="0 0 576 512"><path fill="currentColor" d="M186.3 258.2c0 12.2-9.7 21.5-22 21.5-9.2 0-16-5.2-16-15 0-12.2 9.5-22 21.7-22 9.3 0 16.3 5.7 16.3 15.5zM80.5 209.7h-4.7c-1.5 0-3 1-3.2 2.7l-4.3 26.7 8.2-.3c11 0 19.5-1.5 21.5-14.2 2.3-13.4-6.2-14.9-17.5-14.9zm284 0H360c-1.8 0-3 1-3.2 2.7l-4.2 26.7 8-.3c13 0 22-3 22-18-.1-10.6-9.6-11.1-18.1-11.1zM576 80v352c0 26.5-21.5 48-48 48H48c-26.5 0-48-21.5-48-48V80c0-26.5 21.5-48 48-48h480c26.5 0 48 21.5 48 48zM128.3 215.4c0-21-16.2-28-34.7-28h-40c-2.5 0-5 2-5.2 4.7L32 294.2c-.3 2 1.2 4 3.2 4h19c2.7 0 5.2-2.9 5.5-5.7l4.5-26.6c1-7.2 13.2-4.7 18-4.7 28.6 0 46.1-17 46.1-45.8zm84.2 8.8h-19c-3.8 0-4 5.5-4.2 8.2-5.8-8.5-14.2-10-23.7-10-24.5 0-43.2 21.5-43.2 45.2 0 19.5 12.2 32.2 31.7 32.2 9 0 20.2-4.9 26.5-11.9-.5 1.5-1 4.7-1 6.2 0 2.3 1 4 3.2 4H200c2.7 0 5-2.9 5.5-5.7l10.2-64.3c.3-1.9-1.2-3.9-3.2-3.9zm40.5 97.9l63.7-92.6c.5-.5.5-1 .5-1.7 0-1.7-1.5-3.5-3.2-3.5h-19.2c-1.7 0-3.5 1-4.5 2.5l-26.5 39-11-37.5c-.8-2.2-3-4-5.5-4h-18.7c-1.7 0-3.2 1.8-3.2 3.5 0 1.2 19.5 56.8 21.2 62.1-2.7 3.8-20.5 28.6-20.5 31.6 0 1.8 1.5 3.2 3.2 3.2h19.2c1.8-.1 3.5-1.1 4.5-2.6zm159.3-106.7c0-21-16.2-28-34.7-28h-39.7c-2.7 0-5.2 2-5.5 4.7l-16.2 102c-.2 2 1.3 4 3.2 4h20.5c2 0 3.5-1.5 4-3.2l4.5-29c1-7.2 13.2-4.7 18-4.7 28.4 0 45.9-17 45.9-45.8zm84.2 8.8h-19c-3.8 0-4 5.5-4.3 8.2-5.5-8.5-14-10-23.7-10-24.5 0-43.2 21.5-43.2 45.2 0 19.5 12.2 32.2 31.7 32.2 9.3 0 20.5-4.9 26.5-11.9-.3 1.5-1 4.7-1 6.2 0 2.3 1 4 3.2 4H484c2.7 0 5-2.9 5.5-5.7l10.2-64.3c.3-1.9-1.2-3.9-3.2-3.9zm47.5-33.3c0-2-1.5-3.5-3.2-3.5h-18.5c-1.5 0-3 1.2-3.2 2.7l-16.2 104-.3.5c0 1.8 1.5 3.5 3.5 3.5h16.5c2.5 0 5-2.9 5.2-5.7L544 191.2v-.3zm-90 51.8c-12.2 0-21.7 9.7-21.7 22 0 9.7 7 15 16.2 15 12 0 21.7-9.2 21.7-21.5.1-9.8-6.9-15.5-16.2-15.5z"/></svg> &#x55AE;&#x6B21;&#x652F;&#x6301;&#xFF08;paypal&#xFF09;</a></li>
</ul>
<section class="footnotes" role="doc-endnotes">
<hr>
<ol>
<li id="fn1" role="doc-endnote"><p>&#x6700;&#x65E9;&#xFF0C;&#x5728;&#x79D1;&#x5B78;&#x9084;&#x672A;&#x5206;&#x79D1;&#x3001;&#x79D1;&#x5B78;&#x65B9;&#x6CD5;&#x9084;&#x672A;&#x8D70;&#x4E0A;&#x5BE6;&#x8B49;&#x9053;&#x8DEF;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x79D1;&#x5B78;&#x8207;&#x5F62;&#x4E0A;&#x5B78;&#x662F;&#x5BC6;&#x4E0D;&#x53EF;&#x5206;&#x7684;&#x5B78;&#x554F;&#x3002;<a href="#fnref1" class="footnote-back" role="doc-backlink">&#x21A9;</a></p></li>
<li id="fn2" role="doc-endnote"><p>&#x9019;&#x6A23;&#x7684;&#x4E3B;&#x5F35;&#x5176;&#x5BE6;&#x4E0D;&#x7B97;&#x6975;&#x7AEF;&#xFF0C;&#x5FB7;&#x570B;&#x91CD;&#x8981;&#x54F2;&#x5B78;&#x5BB6;&#x5EB7;&#x5FB7;&#xFF08;Immanuel Kant&#xFF09;&#x5C31;&#x63A1;&#x53D6;&#x985E;&#x4F3C;&#x7684;&#x4E3B;&#x5F35;&#x3002;<a href="#fnref2" class="footnote-back" role="doc-backlink">&#x21A9;</a></p></li>
</ol>
</section>

            <!--[if lt IE 9]><script>document.createElement('audio');</script><![endif]-->
            <audio id="audio" loop="1" preload="auto" controls="controls" data-autoplay="false">
                <source type="audio/mpeg" src="https://wayneh.tw/mp3/Spirit_of_the_Dead.mp3">
            </audio>
            
        </div>
        <div id="disqus_thread">
    <script type="text/javascript">
    var disqus_shortname = '';
    var disqus_config = function () {
        this.page.url = 'https://wayneh.tw/2018/04/28/metaphysics-of-cthulhu-mythos/';
        this.page.identifier = '/2018/04/28/metaphysics-of-cthulhu-mythos/';
        this.page.title = '克蘇魯神話的形上學';
    };
    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://waynetwhexo.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
  })();
  </script>
  <noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered by Disqus.</a></noscript>


        </div>
        </div>
    
        <div class='side'>
            <ol class="toc"><li class="toc-item toc-level-2"><a class="toc-link" href="#形上學我們該如何理解世界"><span class="toc-text">形上學：我們該如何理解世界</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#一個例子目的論-vs-機械論"><span class="toc-text">一個例子：目的論 vs 機械論</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#克蘇魯神話與大宇宙恐怖"><span class="toc-text">克蘇魯神話與大宇宙恐怖</span></a></li><li class="toc-item toc-level-2"><a class="toc-link" href="#notes"><span class="toc-text">Notes</span></a></li></ol>
        </div>
    
    <div id="footnoteText"></div>
</div>

    </div>
</div><!-- hexo-inject:begin --><!-- hexo-inject:end -->
</body>
<script src="//cdn.jsdelivr.net/npm/gitalk@1/dist/gitalk.min.js"></script>
<script src="//ajax.googleapis.com/ajax/libs/jquery/1.8.3/jquery.min.js"></script>
<script src="../../../../js/plugin.js"></script>
<script src="../../../../js/diaspora.js"></script>
<link rel="stylesheet" href="../../../../photoswipe/photoswipe.css">
<link rel="stylesheet" href="../../../../photoswipe/default-skin/default-skin.css">
<script src="../../../../photoswipe/photoswipe.min.js"></script>
<script src="../../../../photoswipe/photoswipe-ui-default.min.js"></script>

<!-- Root element of PhotoSwipe. Must have class pswp. -->
<div class="pswp" tabindex="-1" role="dialog" aria-hidden="true">
    <!-- Background of PhotoSwipe. 
         It's a separate element as animating opacity is faster than rgba(). -->
    <div class="pswp__bg"></div>
    <!-- Slides wrapper with overflow:hidden. -->
    <div class="pswp__scroll-wrap">
        <!-- Container that holds slides. 
            PhotoSwipe keeps only 3 of them in the DOM to save memory.
            Don't modify these 3 pswp__item elements, data is added later on. -->
        <div class="pswp__container">
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
            <div class="pswp__item"></div>
        </div>
        <!-- Default (PhotoSwipeUI_Default) interface on top of sliding area. Can be changed. -->
        <div class="pswp__ui pswp__ui--hidden">
            <div class="pswp__top-bar">
                <!--  Controls are self-explanatory. Order can be changed. -->
                <div class="pswp__counter"></div>
                <button class="pswp__button pswp__button--close" title="Close (Esc)"></button>
                <button class="pswp__button pswp__button--share" title="Share"></button>
                <button class="pswp__button pswp__button--fs" title="Toggle fullscreen"></button>
                <button class="pswp__button pswp__button--zoom" title="Zoom in/out"></button>
                <!-- Preloader demo http://codepen.io/dimsemenov/pen/yyBWoR -->
                <!-- element will get class pswp__preloader--active when preloader is running -->
                <div class="pswp__preloader">
                    <div class="pswp__preloader__icn">
                      <div class="pswp__preloader__cut">
                        <div class="pswp__preloader__donut"></div>
                      </div>
                    </div>
                </div>
            </div>
            <div class="pswp__share-modal pswp__share-modal--hidden pswp__single-tap">
                <div class="pswp__share-tooltip"></div> 
            </div>
            <button class="pswp__button pswp__button--arrow--left" title="Previous (arrow left)">
            </button>
            <button class="pswp__button pswp__button--arrow--right" title="Next (arrow right)">
            </button>
            <div class="pswp__caption">
                <div class="pswp__caption__center"></div>
            </div>
        </div>
    </div>
</div>



<!-- Google Analytics -->
<script type="text/javascript">
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-61272067-1', 'auto');
  ga('send', 'pageview');
</script>
<!-- End Google Analytics -->


</html>
